[
{"relevance": 1, "np": "ahoragranada", "url": "https://www.ahoragranada.com/noticias/si-los-proyectos-del-area-metropolitana-de-granada-no-se-coordinan-sera-un-fracaso/", "date": "30 diciembre, 2020 - 02:00", "date_format": "2020-12-30T01:00+00:00", "img": "https://ahoragranada-185c4.kxcdn.com/wp-content/uploads/2020/12/Gerardo-Cuerva-Entrevistas-AG-Diciembre-2020-25-370x207.jpg", "title": "\"Si los proyectos del Área Metropolitana de Granada no se coordinan será un fracaso\"", "content": "<p class=\"intro\">Gerardo Cuerva, presidente de Cepyme, Cámara Granada y CGE apuesta por aunar la estrategia para fomentar la provincia como un lugar para vivir · Pide que la empresa esté en el centro de las políticas para salir de la crisis y apostar por la tecnología en el sector</p><p>Desde enero de hace un año <strong>Gerardo Cuerva</strong> está al frente de la <strong>Confederación Española de la Pequeña y Mediana Empresa</strong>. Compagina esta labor con la de responsable de la <strong>Cámara de Comercio de Granada</strong> y la <strong>Confederación Granadina de Empresarios.</strong> Todo en un contexto complejo para los empresarios, a los que la crisis sanitaria también ha golpeado con dureza. La situación de <strong>Granada</strong>, su Área Metropolitana o las infraestructuras que están por venir. Este es su análisis al año que termina y lo que está por venir.</p><p><strong>Pregunta.- Tener la voz de un granadino al frente de la patronal de la pequeña y mediana empresa, ¿qué beneficios supone esto para la provincia?</strong></p><p><strong>Respuesta.-</strong> No sé si tendrá beneficios o no, pero sí es claro que mi acento no lo disimulo. Allá donde voy me lo dicen. Soy de Granada y defiendo a Granada. Siempre tienen una visión de tu provincia en aquellos sitios en los que participas. Todo aquello en lo que puedo participar para fomentar la mejora de donde vives lo hago. Muchas veces suma en los proyectos empresariales los proyectos de tu tierra. El no quitarte la condición hace que en aquellos foros en los que participas está Granada. </p><p>Eso sí, con una predisposición de servir a tu tierra, de estar abierto al mundo empresarial o distintas organizaciones, de cualquier iniciativa que pueda hacer llegar a algunos sitios donde no lo puedan hacer. Siempre estoy abierto al mundo de la empresa y de las entidades para hacer llegar esas demandas del granadino.</p><p><strong>P.- A comienzos de este 2020, parecía que Granada estaba despegando económicamente, ¿qué consecuencias puede tener la pandemia para la provincia?</strong></p><p><strong>R.-</strong> He viajado prácticamente desde marzo a todas las comunidades autónomas. He paseado con el mundo empresarial y he contactado. No creamos que Granada es muy diferente al resto de España. Es cierto que hay un país más industrializado. Granada está de forma muy similar a todos esos sitios no tan industrializados. Lo está pasando muy mal como el resto de esta parte de España. El sector servicios es uno de los pilares básicos de nuestra provincia. La hostelería supera el 14% del PIB.</p><p>Cuando hay un problema de restricción de movilidad, relacionada con el sector servicios, la actividad cae por los suelos. Granada está muy tocada. Ha sido la provincia de Andalucía que más restricciones a la movilidad ha tenido. Eso se traduce en una falta de actividad y de generar recursos para el mundo de la empresa. De ahí que los gobiernos tienen que ser sensibles por este efecto. Lo hemos pedido al Gobierno nacional y autonómica. Estamos en ese diseño de políticas ad hoc para ese peor estado en el que se ha encontrado nuestra provincia.</p><p><strong>P.- ¿Deben los empresarios granadinos cambiar su modelo de crecimiento cuando termine la crisis?</strong></p><p><strong>R.- </strong>Sin ningún lugar a dudas. Habrá dos tipos de empresas. Las que innoven y las que desaparezcan. No hay camino ni opción. En este caso es muy curioso lo que ha sucedido en este confinamiento y restricciones de movilidad. Las empresas han sido más locales, pero con una aspiración a ser más globales. El binomio ese se tiene que dar. El Área Metropolitana ha sido un claro ejemplo. Ha habido municipios en los que la empresa ha tenido que subsistir desde el entorno más local por las restricciones de movilidad.</p><p>Sin embargo, esa forma de trabajar con mensajería y online ha hecho que esa empresa, que jamás podía pensar en convertirse en ese segmento y ese abrir su opción, ha pasado a convertirse en una empresa global. La empresa de Santa Fe o La Zubia mandaba cosas a cualquier sitio de Granada e incluso miraba fuera. La irrupción de la tecnología es obligatoria para la gestión empresarial y hace que la empresa se convierta en global. Es el camino que nos ha enseñado esta situación.</p><p><strong>P.- ¿Qué ayudas debería recibir el sector de la hostelería ante la situación actual?</strong></p><p><strong>R.- </strong>Es uno de los que más castigados está. En todas las peticiones que hago a los gobiernos, el de España en este caso, es que no queremos más préstamos. La empresa pequeña y de hostelería de Granada no quiere más préstamos. El endeudamiento en el que se ha visto metida la empresa es vertiginoso. Si miramos datos nacionales la empresa se ha endeudado en más de 100.000 millones de euros, de los cuales 81.000 pertenecen a las pymes. Cómo va a funcionar la empresa el día +1. No se va a poder innovar e invertir. </p><p>Pido al Gobierno que meta en el discurso algo que es fundamental, la competitividad. La empresa española y la granadina van a perderla. No va a poder hacer nada. Creo que lo que necesitan son ayudas directas, más ayudas como el modelo alemán o francés. El alemán, el mes que estás cerrado te pagan el 75% de facturación de años anteriores y a una devolución de 20 años, en función de tu actividad. Eso sí es compatible con una recuperación más lenta o en el tiempo. Si hay que devolver los ICO en el plazo de 8 años depende cómo esté tu actividad y ese endeudamiento te ahogará. No habrá capacidad de devolución.</p><p>Pedimos tres grandes cosas para la empresa. Por un lado, incremento de liquidez, pero no lo queremos con más endeudamiento, sino con ayudas directas. Si no ocurre lo que está pasando. Puede ocurrir también que del problema de liquidez nos vayamos a un problema de solvencia, donde no haya donde pagar. Como segundo bloque necesitamos poder reestructurarnos a nivel financiero y organizativo. Hoy la normativa no nos lo permite. </p><p>Otro pilar básico son las medidas a futuro. Dónde están los planes de reactivación de la demanda. El día +1 está a la vuelta de la esquina, ojalá con la vacuna. Dónde está ese impulso y esa carga para reactivar la demanda. No está diseñada hoy. Empresas como la hostelería necesitan esos planes de recuperación y de reactivación de la demanda. Le vienen perfectamente al pelo.</p><p><strong>P.- El turismo, junto con la hostelería, son los que tienen el PIB más alto en la provincia. ¿Es el momento de que Granada reinvente su tejido económico para no depender tanto de estos?</strong></p><p><strong>R.- </strong>Estoy de acuerdo en que los modelos tienen que evolucionar. Detesto la simpleza en el cambio del modelo productivo. No comparto la demonización de los modelos productivos. Entiendo que deben evolucionar, la irrupción de las tecnologías es un claro ejemplo para que eso ocurra. No comparto la situación que se dio en la anterior crisis con el sector de la construcción. Ya teníamos que demonizarlos y que desaparecer. No tiene ningún sentido. Ahora volvemos a lo mismo.</p><p>Las condiciones externas han cambiado, hacen que el pilar del turismo, del sector servicios; se tambalee y demonizarlo. Entiendo que hay que evolucionarlo, que una clara evolución del sector y modelos económicos es la irrupción de las tecnologías y el sector servicios tiene que evolucionar subido en la innovación y la digitalización. No es menos cierto que el sector industrial es más fuerte a la hora de este tipo de situaciones. Las fábricas de coches lo están pasando francamente mal, con un empleo muy estable, de gran calidad y de unos altos sueldos ha caído. Están en capilla también.</p><p>Granada tiene algo que debe explotar como es el conocimiento. El valor añadido que tiene la UGR en una provincia como la nuestra, con una materia prima que tenemos como la nuestra. Prefiero evolucionar los modelos productivos a quedarnos en el simple mensaje de cambiarlo. No es tan sencillo. Vamos a ser más reales, porque si no estamos mandando un mensaje a la sociedad que es imposible. El modelo productivo evoluciona y debe hacerlo de la mano de la tecnología.</p><p><strong>P.- ¿Es partidario de una reforma laboral para la situación actual?</strong></p><p><strong>R.- </strong>El mundo empresarial siempre está dispuesto a la negociación. Negociamos con las entidades locales, ayuntamientos, proveedores o con los socios. Con todo el mundo. En la reforma laboral estamos también dispuestos a negociar. Qué es cambiar la reforma laboral, ¿la propaganda de derrocar reformas que han sido útiles? Creo que no es lo suyo. </p><p>Es cierto que el mundo va cambiando y posiblemente es así, no nos creamos que ha habido una reforma laboral en los últimos 40 años, ha habido más de 12. Estamos dispuestos a adaptar la evolución de la propia sociedad en el marco normativo. No comparto esa simplicidad de eliminarla sin más. ¿Cómo funcionamos entonces? Tenemos que funcionar en un marco normativo y mejorar los aspectos necesarios.</p><p><strong>P.- Cómo presidente de la Cepyme, ¿echa en falta algo por parte del Gobierno central?</strong></p><p><strong>R.-</strong> Hemos pasado episodios muy duros. Quiero aprovechar para reconocer el trabajo de la empresa. En los momentos más complicados las pymes han dado la cara. Muchas han cambiado su actividad para dedicarse, por ejemplo, a los geles hidroalcohólicos, mascarillas, batas o transporte, cumpliendo siempre la norma. Sin embargo, ha habido momentos en estos nueve meses de pandemia en los que se ha demonizado el papel de la empresa. Se han mandado mensajes de demonización del empresario, someter a la sociedad en una dicotomía entre empresa y progreso. Esa es la base para luego creer y crear políticas que pongan en el centro a la empresa.</p><p>Si usted no cree en el modelo de empresa privada, es difícil que ponga a la empresa en el centro de sus políticas para salir de esta situación. Soy un fiel convencido de que la empresa empresa, la pyme, creo que nada tendría que ver salir con ella que sin ella. El 72% del empleo lo crea la pyme. En la provincia de Granada llegaron a desaparecer 3.400 empresas, una tasa del 6,2%. Eso ha supuesto llegar a los 105.000 parados, 30.000 más. Le pido al Gobierno de España que ponga en el centro de sus políticas al mundo de la empresa.</p><p><strong>P.- ¿Está la política y los políticos a la altura de las circunstancias?</strong></p><p><strong>R.- </strong>El tiempo los juzgará. La crispación que se ha demostrado en el Congreso y en el Senado creo que no obedece a la situación de unificar medidas a medio y largo plazo que España necesita. Asistimos a verdaderas situaciones muy desagradables de un momento de crispación política que la sociedad no quiere. La sociedad quiere que aunemos los criterios en momentos críticos y levantemos la cabeza al medio y largo plazo. La clase política está instalada en el medio cortoplacismo. Muchas veces se toman decisiones en base a titulares y tuits. Queremos unos políticos que levanten la cabeza y miren un poco más allá.</p><p>Claro ejemplo de esto es el Área Metropolitana, esa autonomía de los Ayuntamientos debe estar coordinada con el futuro de la provincia y si no esto no hay quien lo lleve. Hay mucho cortoplacismo que no hace bien. Hay que mirar un poquito más adelante, no mirarse a diario el ombligo.</p><p><strong>P.- ¿Qué va a pasar con el mundo de la empresa cuando empiece el día 1 de la recuperación?</strong></p><p><strong>R.- </strong>Creo que la clave es mantener a la empresa. Esa tiene que ser la última finalidad. Cuando el problema sanitario nos dé el pistoletazo de salida, la recuperación podría ser en forma de 'V'. Esto no ha sido una crisis provocada por una guerra. Está todo preparado y arrancar, siempre y cuando existan las empresas. </p><p>Si realmente el número de empresas van desapareciendo luego arrancar será más difícil. Una empresa no se hace de la noche a la mañana. Creo que es muy importante que para ese día de +1 tengamos tejido productivo para poder arrancar la actividad. Si no, tendremos una recuperación distinta.</p><p><strong>P.- ¿Han adoptado todos los ayuntamientos, como el de Granada, las medidas suficientes?</strong></p><p><strong>R.- </strong>No sé si son las que pueden o no. Lo que es un clamor es que han sido insuficientes. El mensaje que le damos al Ayuntamiento de Granada es el mismo que al Gobierno autonómico o nacional. Que cualquier cosa o plan que haga, que tengan en cuenta a la empresa. El Ayuntamiento de Granada no sé si ha hecho todo lo que puede, pero lo que ha hecho ha sido insuficiente.</p><p><strong>P.- ¿Qué medidas han puesto ustedes en marcha a través de Confederación Granadina de Empresarios y la Cámara del Comercio?</strong></p><p><strong>R.- </strong>La máxima nuestra es estar y haber estado cerca de la empresa. Arrancamos todos los días 24/7, estando al pie del cañón. Les hemos dado asesoramiento, en muchos casos cariño y de alguna manera interpretación de las normas. Era un 'galimatías'. Salía un decreto a las 12 de la noche que tenías que aplicar en horas. Ha sido un aluvión de asesoramiento y acompañamiento que hemos intentado hacer todo lo posible. Son miles de consultas de cualquier índole.</p><p>Por otro lado, Cámara Granada ha canalizado el mayor número de ayudas de cualquier Cámara de España al tejido empresarial. Hemos canalizado una de cada tres ayudas que ha hecho Cámara en su conjunto. Hemos atendido cualquier demanda o problema que había y de canalización de fondos, convirtiéndose Cámara en la que más importe ha canalizado a los empresarios que tiene en su demarcación. Es para estar orgullosos de los profesionales que forman parte del equipo de Cámara y CGE. Han tenido toda la dedicación máxima. Aprovecho para agradecérselo.</p><p><strong>P.- Hace dos semanas se inauguraba la Segunda Circunvalación, ¿qué supone esta infraestructura con 20 años de retraso?</strong></p><p><strong>R.- </strong>Qué pena que después de 20 años arranquemos una infraestructura, 20 de ejecución, pero hace 25 o 30 alguien la pensaría. Vamos tarde. Las administraciones deben abonar el terreno para que desarrollemos nuestra actividad empresarial. Esta infraestructura incrementa la posible competitividad de las empresas del entorno. A la provincia le está ocurriendo que compite con infraestructuras peores que el entorno. Tenemos un hándicap grandísimo. Tanto si hablamos del AVE, portuarias, aeroportuarias o de redes eléctricas. Esto hace que lastre la actividad de Granada.</p><p>Esta infraestructura viene a poner tarde, aunque nunca es tarde si la dicha es buena, una infraestructura encargada. Si nos vamos a las VAUS hace 15 años que se proyectaron. Esto hace que no fluya en el Área Metropolitana la actividad como otras provincias.</p><p><strong>P.- En el Área Metropolitana queda la GR43, quizás la gran infraestructura pendiente, ¿hacia dónde debe caminar el futuro en comunicaciones por carretera?</strong></p><p><strong>R.- </strong>Las infraestructuras, por un lado en Granada, está la externa con otras provincias y comunidades, también es muy importante la intermodalidad entre la provincia. El ejemplo es el Área Metropolitana. No vale creer en el futuro de la provincia sin tenerla en cuenta. Uno de los graves problemas que está sufriendo Granada para su posible evolución es esa permeabilidad que debe haber y que hoy no existe. </p><p>Nosotros tenemos oficinas en Churriana de la Vega y cuántas horas nos pegamos en horas punta para poder entrar o salir. Tenemos infraestructuras de hace 40 o 50 años. La infraestructura ha de ser toda aquella que permita una permeabilidad fácil y sencilla del entorno metropolitano. Granada tiene mucho potencial.</p><p>No estoy en contra de la independencia administrativa de los ayuntamientos, pero debe haber algo que unifique y coordine los proyectos de movilidad. Porque si no arreglamos el problema de movilidad no avanzaremos.</p><p><strong>P.- ¿Es el momento de plantear el Área Metropolitana como un ente único y no como 32 áreas metropolitanas diferentes?</strong></p><p><strong>R.- </strong>Es lo que he dicho al Gobierno de España. En un momento crítico, 17 pilotos de una misma nave es muy complicado. Ahora hay que coordinarse de forma máxima para proyectos conjuntos. Cada ayuntamiento es independiente. Yo eso no lo cuestiono ahora. No tiene sentido que proyectos que, de alguna manera repercuten a varios municipios, no se coordinen. Eso es sinónimo de fracaso. Si los proyectos macro que necesita el Área Metropolitana no se coordinan eso es sinónimo de fracaso.  </p><p>Asociado a la movilidad, desde Cámara Granada hemos arrancado la filosofía de ‘Granada, lugar para vivir’, en el que lo que venimos a transmitir es que Granada es buen sitio para comer, estudiar, montar un negocio o vivir, en definitiva. No tiene ningún sentido que, con la movilidad o el medio ambiente muy parecido, el Ayuntamiento de Granada tenga unas políticas totalmente distintas al de Maracena. Hay que coordinar de alguna manera medidas estratégicas que hacen una provincia ideal para vivir.</p><p>Cuando se viaja a Europa nadie se pregunta cuando aterriza a qué término municipal pertenece. Yo veo qué tipo de infraestructuras hay cerca, qué opciones hay para las necesidades que esté buscando. Al usuario y potencial inversor le da igual el término municipal en el que vaya. Si un alemán viene a invertir no le importa si el Aeropuerto está en Chauchina, Santa Fe o Granada. Lo que le interesa es la interconexión con la capital, con la Costa o con Málaga. Esa coordinación es obligatoria si queremos tener proyectos ganadores, si no estaremos en otra Liga.</p><p><strong>P.- ¿Considera real poder realizar el proyecto del tren a Motril?</strong></p><p><strong>R.-</strong> Lo considero como una infraestructura de progreso y que incrementaría el potencial de nuestra tierra. Qué paradoja. Nos convertimos en novedosos con infraestructuras que estaban programadas a inicios del siglo pasado. Qué proyecto más novedoso conectar ferroviariamente el Puerto de Motril. Algo está fallando. El darle salida al Puerto de Motril, ese posible Corredor Ferroviario, ya sea el Mediterráneo o el Central, me parece esencial. Me parece una infraestructura que pondría en el mapa un puerto que puede tener mucho más eco social y económicamente en la provincia.</p><p><strong>P.- Diga algo bueno de 2020 y algo que le pida a 2021.</strong></p><p><strong>R.- </strong>De 2020 que estamos aquí, hemos perdido a amigos en el camino. Hay gente que ha perdido la vida. Ya hemos superado las mil personas fallecidas. Pero si tenemos que destacar algo positivo de este año, el Granada CF jugando en Europa. Que ahora vaya a Europa y no podamos acompañar al equipo. Aquellos que somos granadinistas y que amamos esto es una nota de que haciendo las cosas bien Granada puede ser referencia. El Granada CF nos lo ha demostrado. Puede ser algo positivo de este 2020.</p><p>Para 2021, además de salud, espero que la tecnología y la ciencia consiga acabar con esta lastra de la pandemia. Consigamos retener este virus. Y que nuestras autoridades tengan el sentido del medio y largo plazo, que levanten la cabeza, eso conllevarán el incremento del progreso y la actividad y de la vida. Si seguimos metidos en el día a día no vamos a salir de esto. Necesitamos gente con espíritu de luces largas y de planificar nuestro futuro, si no, no vamos a salir de esta.</p>", "resume": "Gerardo Cuerva, presidente de Cepyme, Cámara Granada y CGE apuesta por aunar la estrategia para fomentar la provincia como un lugar para vivir · Pide que la empresa esté en el centro de las políticas para salir de la crisis y apostar por la tecnología en el sector"},
{"relevance": 6, "np": "ahoragranada", "url": "https://www.ahoragranada.com/noticias/la-ugr-alerta-del-riesgo-de-tecnoestres-por-el-uso-incontrolado-de-las-redes-sociales/", "date": "25 junio, 2022 - 02:00", "date_format": "2022-06-25T00:00+00:00", "img": "https://ahoragranada-185c4.kxcdn.com/wp-content/uploads/2022/06/Redes-Sociales-370x207.jpg", "title": "La UGR alerta del riesgo de \"tecnoestrés\" por el uso incontrolado de las redes sociales", "content": "<p class=\"intro\">Esta situación provoca una renuncia a otras actividades o, si se continúa, \"ya no se experimentan como tan agradables como lo fueron con anterioridad\"</p><p>La <strong>Universidad de Granada (UGR) </strong>ha señalado que apuesta por el control del uso de las redes sociales y ha alerta del riesgo del \"tecnoestrés\", con base en el estudio de la catedrática del Departamento de Personalidad, Evaluación y Tratamiento Psicológico Francisca López Torrecillas en el marco la Red Española de Universidades Promotoras de Salud.</p><p>Según informa la <strong>UGR </strong>en una nota de prensa, en el contexto de los trabajos de esta red, la tercera edición de la iniciativa 'Un mensaje saludable por un objetivo común' invita a \"reflexionar sobre el uso de las<strong> redes sociales y el tecnoestrés</strong>\".</p><p>López Torrecillas, que ha analizado el concepto de \"tecnoestrés\", sus potenciales causas y cómo tenerlo bajo control en una sociedad donde el acceso y uso de las redes sociales está prácticamente fuera de control, ha explicado que este tipo de estrés, como la nomofobia o la adicción al móvil, afecta a la salud mental puesto que \"son alteraciones relacionadas con el uso abusivo\" de las tecnologías.</p><p>Conlleva la pérdida de la capacidad de \"elegir libremente si detener o continuar el comportamiento (pérdida de control) y conducen a la incapacidad de predecir con seguridad cuándo ocurrirá el comportamiento, cuánto tiempo pasará y cuándo se detendrá\".</p><p>Como consecuencia, se renuncia a otras actividades o, si se continúa, \"ya no se experimentan como tan agradables como lo fueron con anterioridad\". Otras consecuencias negativas son la interferencia con el desempeño de roles de vida (por ejemplo, trabajo, actividades sociales o aficiones), el deterioro de las relaciones sociales, los problemas legales, o la participación en situaciones peligrosas.</p><p>Para evitarlo, se recomienda, entre otras actividades, salir a hacer ejercicio físico sin el móvil; elaborar una lista de actividades gratificantes alternativas a usar las redes sociales, o \"hacer frente a la adversidad, trabajando con optimismo y buen humor\".</p>", "resume": "Esta situación provoca una renuncia a otras actividades o, si se continúa, \"ya no se experimentan como tan agradables como lo fueron con anterioridad\""},
{"relevance": 3, "np": "ahoragranada", "url": "https://www.ahoragranada.com/noticias/los-enfermeros-reivindicaran-en-granada-mas-inversion-para-garantizar-la-salud-global/", "date": "31 enero, 2022 - 20:00", "date_format": "2022-01-31T19:00+00:00", "img": "https://ahoragranada-185c4.kxcdn.com/wp-content/uploads/2019/03/Exteriores-Facultad-Medicina-PTS-370x207.jpg", "title": "Los enfermeros reivindicarán en Granada más inversión para garantizar la salud global", "content": "<p class=\"intro\">La tercera edición de la Jornada Internacional de Enfermería se celebrará en mayo</p><p>El <strong>Colegio Oficial de Enfermería de Granada</strong>, la Junta, la Universidad de Granada y la Fundación para el desarrollo de la Enfermería (Fuden) dedicarán la <strong>tercera edición de la Jornada Internacional de Enfermería</strong> a destacar la voz líder de estos profesionales y defender la necesidad de invertir en enfermería como vía para garantizar la salud global.</p><p>El presidente de las enfermeras de Granada, Jacinto Escobar, la decana de Ciencias de la Salud, Inmaculada García, la secretaria Provincial de Fuden, Fayna Gómez y la directora de Enfermería del AGS Sur, Elena Morales Laborías, han avanzado en los objetivos de este encuentro de carácter internacional diseñado para conmemorar el Día de la Enfermera que se celebra a nivel global el <strong>12 de mayo.</strong></p><p>El lema para este 2022, establecido por el Consejo Internacional de Enfermeras (CIE), es el de \"Invertir en Enfermería y respetar los derechos para garantizar la Salud Global\".</p><p>Las jornadas, que suman en la organización <s>a </s>las sociedades científicas Asanec, Asenhoa, AEEP, la Asociación Andaluza de Matronas, la Asociación Española de Enfermería en Salud Mental, la Fundación Index y las organizaciones sindicales Satse, CSIF y CCOO, pretenden ser un foro de encuentro que permite el intercambio de conocimientos y vivencias sin distinción de nacionalidades, por lo que se dará un carácter internacional.</p><p>Se celebrarán en el <strong>Paraninfo de la Universidad de Granada</strong> el próximo 13 de mayo con un programa dirigido a enfermeras y estudiantes, con una inscripción gratuita para los profesionales de Enfermería, docentes y estudiantes del Departamento de Enfermería de la Universidad de Granada.</p><p>Para favorecer la asistencia del mayor número de profesionales, los contenidos se retransmitirán por plataformas digitales gracias a la aportación de recursos humanos y materiales de todos los organizadores.</p><p>La presidenta de la Asociación Latinoamericana de Escuelas y Facultades de Enfermería (ALDEFE), Olivia Sanhueza-Alvarado, se encargará de ofrecer la conferencia inaugural, dedicada a describir la situación sanitaria en Latinoamérica y los pasos hacia una sanidad global.</p><p>Un comité científico formado por representantes de cada entidad organizadora presentará la normativa para seleccionar las comunicaciones y premiar los tres mejores trabajos presentados al concurso \"Charo Ros\", que tienen una dotación económica de 600, 400 y 300 euros y la publicación en la revista GARNATA 91.</p>", "resume": "La tercera edición de la Jornada Internacional de Enfermería se celebrará en mayo"},
{"relevance": 2, "np": "ahoragranada", "url": "https://www.ahoragranada.com/noticias/una-escuela-de-verano-en-el-valle-de-lecrin-para-los-estudiantes-de-bellas-artes/", "date": "1 julio, 2022 - 15:32", "date_format": "2022-07-01T13:32+00:00", "img": "https://ahoragranada-185c4.kxcdn.com/wp-content/uploads/2022/07/Becas-al-Raso-Granada-370x207.jpg", "title": "Una escuela de verano en el Valle de Lecrín para los estudiantes de Bellas Artes", "content": "<p class=\"intro\">Diez alumnos de la UGR se formarán durante este mes con un programa en el que colabora Diputación y que organizan la Universidad y el Ayuntamiento de El Valle</p><p>La 22 edición de las becas de residencia para estudiantes de arte 'al Raso' tendrá lugar durante todo julio en <strong>El Valle,</strong> que comprende las pedanías de Saleres, Melegís y Restábal, bajo el título 'f (olklore) f (icción)', un proyecto en el que se desarrolla un extenso programa de actividades que complementa las residencias de los artistas seleccionados.</p><p>Esta iniciativa, que apuesta por la promoción y apoyo al arte contemporáneo, nació en el año 2001 como iniciativa de un grupo de alumnos y profesores de la Facultad de Bellas Artes de Granada, y se ha desarrollado desde el Ayuntamiento de El Valle con el apoyo del área de Cultura y Memoria Histórica y Democrática de la Diputación de Granada.</p><p>\"Así, los estudiantes de arte pueden continuar profundizando en sus actividades creativas, una vez concluido el curso, en un entorno natural y rural que favorezca la concentración, el intercambio de ideas y un contacto más directo entre el arte y la sociedad\", ha apuntado la vicepresidenta primera y diputada de Cultura y Memoria Histórica y Democrática, Fátima Gómez, que ha participado este viernes en la presentación junto a la concejal de El Valle, María José Sánchez, el director del programa, Víctor Borrego, y las dos coordinadoras y alumnas del programa, Enma Burel y Aurora Montesinos.</p><p>También ha precisado que los objetivos que persigue esta iniciativa son proporcionar <strong>alojamiento, manutención y un estudio taller</strong>, estimular el intercambio creativo en la cotidianidad, e invitar a artistas y profesionales a impartir talleres, conferencias, visitas a los estudios y a convivir con los propios becarios.</p><p>En esta nueva edición, que cuenta con una programación de actividades compuesta por una serie de talleres donde los participantes podrán intercambiar experiencias e ideas, el hilo conductor los debates es el folklore y el patrimonio, y se propone un espacio de juego e investigación de nuevas formas de entender el folklore: desde la revitalización de prácticas rurales que no han sido históricamente puestas en valor, hasta la inclusión del mundo online como parte de nuestra vida o la reinterpretación de las \"viejas formas de folklore\".</p><p>Por su parte, el director del programa ha señalado que esta beca \"se ha convertido en un itinerario por el pasan todos los artistas inquietos y toda gente que tiene inquietud por salir\". \"Más que unas becas de arte son una experiencia vital donde arte y vida se entremezclan\", ha asegurado.</p><p>En este sentido, las coordinadoras han explicado cómo ha sido la creación del tema que da título y contenido al programa, que es el folklore, al que han definido como un \"conjunto de expresiones identitarias siempre complejas y cambiantes\".</p><p>También han informado que la programación de la beca incluye la presencia de tres artistas que se acercan a la creación de manera diversa, David Bestué, el Instituto de Estudios Postnaturales, e Isabel de Naverán.</p><p>La concejal de El Valle, por último, ha agradecido la colaboración de la UGR y de la Diputación y a todo el equipo, \"que dedica todo su tiempo para que todo salga perfecto\".</p>", "resume": "Diez alumnos de la UGR se formarán durante este mes con un programa en el que colabora Diputación y que organizan la Universidad y el Ayuntamiento de El Valle"},
{"relevance": 4, "np": "ahoragranada", "url": "https://www.ahoragranada.com/noticias/los-trabajos-en-el-barranco-de-viznar-permiten-la-exhumacion-de-39-victimas-del-franquismo/", "date": "5 julio, 2022 - 14:02", "date_format": "2022-07-05T12:02+00:00", "img": "https://ahoragranada-185c4.kxcdn.com/wp-content/uploads/2021/05/Hallan-posibles-restos-de-granadinos-fusilados-en-el-Barranco-de-Viznar-AC-6-370x207.jpg", "title": "Los trabajos en el barranco de Víznar permiten la exhumación de 39 víctimas del franquismo", "content": "<p class=\"intro\">Una vez finalice esta campaña los trabajos van a continuar al menos un año más, lo que permitirá seguir con las labores, previsiblemente, en el paraje del Caracolar</p><p>La nueva fase de excavaciones y exhumaciones que un equipo interdisciplinar liderado por la Universidad de Granada está llevando a cabo desde el pasado abril en el <strong>barranco de Víznar</strong> ha permitido ya <strong>recuperar los restos de 39 víctimas</strong> de la represión franquista, así como algunos objetos personales y restos de vestimentas.</p><p>Entre los objetos recuperados junto a los restos de los represaliados hay un reloj de bolsillo, botes de medicamentos, así como botones y suelas de zapatos similares de color rojo, por lo que se baraja la hipótesis de que algunos pudieran ser trabajadores de la fábrica de pólvora y explosivos de El Fargue, según ha detallado el profesor del Departamento de Prehistoria y Arqueología de la Universidad de Granada, Francisco Carrión Méndez.</p><p>El trabajo de campo se prolongará hasta septiembre en los tres enclaves que componen el núcleo más importante de fosas del barranco, donde hay unas <strong>200 víctimas documentadas</strong>, y los expertos de la UGR y la Asociación Granadina para la Recuperación de la Memoria Histórica trabajan \"sin descanso\" con el objetivo de localizar \"al mayor número posible\", continuando así con la intervención que ya se inició el año pasado, y poder documentar lo que ocurrió en este lugar.</p><p>\"Siendo optimistas\", el equipo prevé que en esta campaña se puedan recuperar a unas 60 personas, por lo que aún \"queda mucho trabajo por hacer\". Los trabajos de campo se desarrollan en paralelo con el estudio antropológico forense en el laboratorio instalado en un molino de Víznar y se están tomando las muestras para la<strong> identificación de AND</strong> y compararlo con las cerca de 70 familias que reivindican la localización de sus seres queridos en este lugar. Junto a ello, se emplearán técnicas de <strong>reconstrucción 3D</strong> con los restos craneoencefálicos con el objetivo de poder identificar a las víctimas usando como base fotografías aportadas por los familiares.</p><p>Carrión Méndez ha anunciado que una vez finalice esta campaña los trabajos van a continuar al menos un año más, pues se ha ampliado el convenio entre la Universidad de Granada y la Junta de Andalucía -con una financiación prevista de unos 150.000 euros del Ministerio de la Presidencia, Relaciones con las Cortes y Memoria Democrática-, lo que permitirá seguir con las labores, previsiblemente, en el <strong>paraje del Caracolar</strong>.</p><p>El experto ha mostrado su satisfacción con que finalmente pueda intervenirse en este lugar, uno de los más emblemáticos de la Memoria Histórica de la provincia, y aunque \"hayamos llegado tarde se empiece a ver la luz\" y a honrar a las víctimas.</p><p>De acuerdo con las investigaciones históricas realizadas y documentadas, quedan aún por exhumar fosas de la Guerra Civil y la posguerra en 13 municipios de la provincia de Granada. Entre ellas, se encuentran las fosas del <strong>barranco de Víznar </strong>que pueden albergar en total a unas 400 víctimas.</p>", "resume": "Una vez finalice esta campaña los trabajos van a continuar al menos un año más, lo que permitirá seguir con las labores, previsiblemente, en el paraje del Caracolar"}
]