[
{"relevance": 13, "np": "granadadigital", "url": "https://www.granadadigital.es/ugr-cuarta-institucion-nacional-numero-investigadoras/", "date": "05/07/2022 11:54", "date_format": "2022-07-05T11:54:25+02:00", "img": "https://www.granadadigital.es/wp-content/uploads/2022/07/investigadora-ugr.jpg", "title": "La UGR es la cuarta institución nacional en número de investigadoras", "content": "<p>La clasificación de las científicas más destacadas elaborada por el CSIC sitúa a la Universidad de Granada como la cuarta institución nacional en número de<strong> investigadoras.</strong> Para elaborar este ranking, el consejo ha empleado la base de datos de Google Académico, especializada en contenido y bibliografía de la ciencia.</p><p>El propio CSIC encabeza la lista con 633 perfiles de investigadoras. Las universidades Complutense de Madrid (292 perfiles) y de Barcelona (218 perfiles) se sitúan en segunda y tercera posición, respectivamente, mientras que la Universidad de Granada alcanza la cuarta plaza con un total de 208 perfiles.</p><p>En el ranking hay representadas cerca de 500 instituciones. Además, la clasificación ordena a 5.600 investigadoras españolas y a científicas extranjeras que trabajan en instituciones nacionales, ordenadas según mayor índice h y secundariamente por número de citas.</p><p>Las cinco investigadoras de la <strong>Universidad de Granada</strong> mejor situadas son Carmen Batanero Bernabéu (Departamento de Didáctica de la Matemática, puesto 45 del ranking), Germaine Escames Rosa (Departamento de Fisiología, puesto 116), Cristina Campoy Folgoso (Departamento de Pediatría, puesto 141), Mariana Fátima Fernández Cabrera (Departamento de Radiología y Medicina Física, puesto 161) y Esther Molina Montes (Departamento de Nutrición y Bromatología, puesto 165).</p><p>El objetivo de esta lista, apunta el CSIC, “es incrementar la visibilidad de nuestras investigadoras y su trabajo utilizando una herramienta de acceso público, de fácil creación y consulta, y cuya cobertura resulta más amplia y menos sesgada que otras utilizadas habitualmente”. Es la primera vez que se lanza en España un ranking de estas características.</p>", "resume": "La clasificación de las científicas más destacadas elaborada por el CSIC sitúa a la Universidad de Granada como la cuarta institución nacional en número de"},
{"relevance": 4, "np": "granadadigital", "url": "https://www.granadadigital.es/trabajos-barranco-viznar-permitido-exhumacion-39-victimas-franquismo/", "date": "05/07/2022 14:23", "date_format": "2022-07-05T14:23:53+02:00", "img": "https://www.granadadigital.es/wp-content/uploads/2022/07/Barranco-de-Viznar-Foto-Alex-Camara-Europa-Press-1010x673.jpg", "title": "Los trabajos en el barranco de Víznar han permitido ya la exhumación de 39 víctimas del franquismo", "content": "<p>La nueva fase de <strong>excavaciones y exhumaciones</strong> que un equipo interdisciplinar liderado por la Universidad de Granada está llevando a cabo desde el pasado abril en el barranco de <strong>Víznar</strong> ha permitido ya recuperar los restos de 39 víctimas de la represión franquista, así como algunos objetos personales y restos de vestimentas.</p><p>Entre los objetos recuperados junto a los restos de los represaliados hay un reloj de bolsillo, botes de medicamentos, así como botones y suelas de zapatos similares de color rojo, por lo que se baraja la hipótesis de que algunos pudieran ser trabajadores de la fábrica de pólvora y explosivos de El Fargue, según ha detallado a Europa Press el profesor del Departamento de Prehistoria y Arqueología de la Universidad de Granada, Francisco Carrión Méndez.</p><p>El trabajo de campo se prolongará hasta septiembre en los tres enclaves que componen el núcleo más importante de <strong>fosas del barranco,</strong> donde hay unas 200 víctimas documentadas, y los expertos de la UGR y la Asociación Granadina para la Recuperación de la Memoria Histórica trabajan \"sin descanso\" con el objetivo de localizar \"al mayor número posible\", continuando así con la intervención que ya se inició el año pasado, y poder documentar lo que ocurrió en este lugar.</p><p>\"Siendo optimistas\", el equipo prevé que en esta campaña se puedan recuperar a unas 60 personas, por lo que aún \"queda mucho trabajo por hacer\". Los trabajos de campo se desarrollan en paralelo con el estudio antropológico forense en el laboratorio instalado en un molino de Víznar y se están tomando las muestras para la identificación de AND y compararlo con las cerca de 70 familias que reivindican la localización de sus seres queridos en este lugar. Junto a ello, se emplearán técnicas de reconstrucción 3D con los restos craneoencefálicos con el objetivo de poder identificar a las víctimas usando como base fotografías aportadas por los familiares.</p><p>Francisco Carrión Méndez ha anunciado que una vez finalice esta campaña los trabajos van a continuar al menos un año más, pues se ha ampliado el convenio entre la Universidad de Granada y la Junta de Andalucía -con una financiación prevista de unos 150.000 euros del Ministerio de la Presidencia, Relaciones con las Cortes y Memoria Democrática-, lo que permitirá seguir con las labores, previsiblemente, en el <strong>paraje del Caracolar.</strong></p><p>El experto ha mostrado su satisfacción con que finalmente pueda intervenirse en este lugar, uno de los más emblemáticos de la Memoria Histórica de la provincia, y aunque \"hayamos llegado tarde se empiece a ver la luz\" y a honrar a las víctimas.</p><p>De acuerdo con las investigaciones históricas realizadas y documentadas, quedan aún por exhumar fosas de la Guerra Civil y la posguerra en 13 municipios de la provincia de Granada. Entre ellas, se encuentran las fosas del barranco de Víznar que pueden albergar en total a unas 400 víctimas.</p>", "resume": "La nueva fase de "},
{"relevance": 1, "np": "granadadigital", "url": "https://www.granadadigital.es/huescar-acoge-fin-semana-seminario-pintura-rupestre/", "date": "01/07/2022 16:44", "date_format": "2022-07-01T16:44:51+02:00", "img": "https://www.granadadigital.es/wp-content/uploads/2022/07/Collage-Maker-01-Jul-2022-04.41-PM.jpg", "title": "Huéscar acoge este fin de semana un seminario sobre pintura Rupestre", "content": "<p>Desde el Ayuntamiento de Huéscar, en colaboración con el Área de Prehistoria de la Universidad de Alcalá de Henares y la Asociación Cronos Patrimonio y Cultura, se ha organizado para este fin de semana la realización de un ciclo de conferencias sobre la prehistoria y las pinturas rupestres esquemáticas, como colofón al conjunto de intervenciones que se han realizado para la apertura y mejora del uso social de las pinturas de la Piedra del Letrero. Bajo el nombre de 'La Piedra del Letrero de Huéscar en su contexto'.</p><p>El objetivo principal de esta iniciativa es contextualizar histórica y geográficamente las pinturas rupestres de La Piedra del Letrero, así como acercar el patrimonio al publico general.</p><p>Dicho evento reunirá a algunas de las figuras mas importantes del estudio del arte esquemático en España y Andalucía, con representación de universidades tan importantes como Alcalá de Henares o Granada . El acto se llevará a cabo en el Teatro Oscense de Huéscar este sábado a partir de las 09:00 horas. Contará también con una jornada de visitas y talleres didácticos al día siguiente, donde los participantes podrán comprender cómo se realizaron estas pinturas y cómo era la vida hace 6.000 años.</p><p>El seminario contará con la presencia de un conjunto de investigadores de reconocido prestigio nacional e internacional, como Primitiva Bueno Ramírez o Rodrigo De Balbin Berhman, ambos catedráticos de la Universidad de Alcalá de Henares; Lilliana Spanedda, de la Universidad de Granada; Francisco Martínez Sevilla, de la Universidad de Alcalá de Henares y que es uno de los grandes investigadores del arte rupestre en el territorio del Geoparque; así como Juliánj Martínez, quien fue el encargado de la consideración de de las pinturas rupestres del Arco Mediterráneo (entre las que se encuentra la Piedra del Letrero) como Patrimonio Mundial por la Unesco.</p><p>En la mañana del domingo, se realizarán visitas guiadas al abrigo, donde los asistentes podrán comprobar de primera mano cómo eran los protagonistas de estas pinturas, qué hacían, cómo fabricaban sus objetos o cómo realizaron estas pinturas. Es necesaria inscripción previa en el contacto 958 003 938 o en <a href=\"/cdn-cgi/l/email-protection\" class=\"__cf_email__\" data-cfemail=\"f49d9a929bb48081869d87999b9c819187979586da9187da\">[email protected]</a></p>", "resume": "Desde el Ayuntamiento de Huéscar, en colaboración con el Área de Prehistoria de la Universidad de Alcalá de Henares y la Asociación Cronos Patrimonio y Cultura, se ha organizado para este fin de semana la realización de un ciclo de conferencias sobre la prehistoria y las pinturas rupestres esquemáticas, como colofón al conjunto de intervenciones que se han realizado para la apertura y mejora del uso social de las pinturas de la Piedra del Letrero. Bajo el nombre de 'La Piedra del Letrero de Huéscar en su contexto'."},
{"relevance": 1, "np": "granadadigital", "url": "https://www.granadadigital.es/granadino-sergio-garcia-sanchez-premio-nacional-ilustracion/", "date": "05/07/2022 18:13", "date_format": "2022-07-05T18:13:45+02:00", "img": "https://www.granadadigital.es/wp-content/uploads/2022/07/Collage-Maker-05-Jul-2022-06.03-PM.jpg", "title": "El granadino Sergio García Sánchez, Premio Nacional de Ilustración", "content": "<p>Sergio García Sánchez ha sido galardonado con el Premio Nacional de Ilustración, correspondiente al año 2022, a propuesta del jurado reunido este martes 5 de julio. El premio, concedido por el Ministerio de Cultura y Deporte, está dotado con 20.000 euros.</p><p>El jurado ha destacado que García Sánchez es un ilustrador que \"amplía el formato libro llevando la narración gráfica a otros lugares. Además, ha señalado que \"goza de un lenguaje propio y singular, como también de una técnica con una riqueza lineal que se adentra al infinito\".</p><p>El Ministerio de Cultura y Deporte concede este premio con el objetivo de reconocer y distinguir el conjunto de la labor realizada por una ilustradora o ilustrador español en el ámbito del libro y de las letras en cualquiera de las lenguas españolas.</p><p>Sergio García Sánchez (Guadix, Granada, 1967) estudió Bellas Artes en la Universidad de Granada, donde actualmente es profesor titular en el Departamento de Dibujo. Su actividad profesional se centra en la ilustración editorial, el cómic y la ilustración infantil. Ha trabajado para 'The New Yorker', 'The New York Times', 'Toon Books', Dargaud, Delcourt, Dibbuks, Ediciones Santillana o Ediciones SM, entre otros.</p><p>Ha sido galardonado con los premios ÑH, APIM, Society of Illustrators, American Illustration, School Library Journal, Kirkus, Festival Internacional de Bande Dessinnée de Sierre &amp; CBBD-Centre Belge de la Bande Déssinne. Ha participado en exposiciones en París y Angulema (Francia), la ciudad de Nueva York, Bruselas, Frankfurt, Ginebra o Barcelona.</p><p dir=\"ltr\" lang=\"es\">Es un honor recibir este reconocimiento. La labor del dibujante es muy dura y solitaria (en mi caso compartida con mi amor @odiestudio) Además cuando haces trabajo experimental es todo un poco más difícil. Por eso este Premio es un bálsamo que ayuda a seguir adelante. <a href=\"https://t.co/7inf2V6ggH\">pic.twitter.com/7inf2V6ggH</a></p><p>— Sergio García (@sergiogarciabd) <a href=\"https://twitter.com/sergiogarciabd/status/1544319756538372096?ref_src=twsrc%5Etfw\">July 5, 2022</a></p><p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p><p>\"Es un honor recibir este reconocimiento. La labor del dibujante es muy dura y solitaria. Además cuando haces trabajo experimental es todo un poco más difícil. Por eso este Premio es un bálsamo que ayuda a seguir adelante\", ha manifestado el accitano.</p>", "resume": "Sergio García Sánchez ha sido galardonado con el Premio Nacional de Ilustración, correspondiente al año 2022, a propuesta del jurado reunido este martes 5 de julio. El premio, concedido por el Ministerio de Cultura y Deporte, está dotado con 20.000 euros."},
{"relevance": 1, "np": "granadadigital", "url": "https://www.granadadigital.es/pianista-bastetano-calio-alonso-premio-dama-baza-cultura/", "date": "05/07/2022 20:27", "date_format": "2022-07-05T20:27:36+02:00", "img": "https://www.granadadigital.es/wp-content/uploads/2022/07/Collage-Maker-05-Jul-2022-08.22-PM-1010x673.jpg", "title": "El pianista bastetano Calio Alonso, premio Dama de Baza a la cultura", "content": "<p><span style=\"font-weight: 400;\">Uno de los platos fuertes de la Semana de la Dama de Baza que se presentaba este martes y con la que se clausura oficialmente el 50 Aniversario del Descubrimiento de la Dama de Baza lo constituye sin duda el acto de entrega del Premio Dama de Baza a la Cultura que se llevará a cabo el 17 de julio en el Teatro Dengra.  </span></p><p><span style=\"font-weight: 400;\">Un premio que, según lo acordado por unanimidad, se concede en esta edición de 2022 a Calio Alonso “como reconocimiento a su trayectoria como pianista y músico, siendo la música y, en especial, su dedicación a Baza lo que ha centrado gran parte de su trabajo”. </span></p><p><span style=\"font-weight: 400;\">Calio Alonso nació en Baza en 1985 en el seno de una familia de músicos y artistas. Realizó estudios superiores de especialización en acompañamiento vocal, piano y dirección de orquesta en la Hochschule für Musik “Franz Liszt” de Weimar (Alemania) y completó la carrera de piano en el Conservatorio Superior del Liceo de Barcelona. Paralelamente se licenció en Bellas Artes por la Universidad de Granada y más tarde realizó un Máster en Gestión de Empresas e Instituciones Culturales por la Universidad de Barcelona. </span></p><p><span style=\"font-weight: 400;\">El virtuoso ha actuado en innumerables ocasiones como solista e integrante de conjuntos de cámara, ensambles, grupos corales y orquestas por toda la geografía española, así como en Alemania, Austria, Francia, Eslovaquia, Guatemala, Costa Rica, Venezuela y México en el legendario Palacio de Bellas Artes. En Estados Unidos fue invitado por el Festival de Aspen y el Santa Fe Chamber Music Festival. En su ciudad natal, Baza, ha realizado innumerables conciertos durante más de 25 años, casi siempre en los teatros Dengra e Ideal. </span></p><p><span style=\"font-weight: 400;\">Recientemente ha completado una gira de conciertos con la mezzosoprano norteamericana, ganadora de tres premios Grammy, Michelle de Young, con quien ha grabado su primer disco de lied titulado “Canciones para una despedida” con el sello IBS classical. Junto al violinista granadino Pablo Martos forma un dúo que actúa de manera regular interpretando obras de compositores españoles y extranjeros inspirados en la evocación al Sur. No se olvida de apoyar a través de la música a organizaciones con objetivos humanitarios como la asociación Calor y café de Granada o la Asociación española c</span><span style=\"font-weight: 400;\">ontra el cáncer.</span></p><p><span style=\"font-weight: 400;\">Sus próximos compromisos para esta temporada y la próxima incluyen dos giras en junio y noviembre por toda la geografía española junto al trompetista costarricense Alexis Morales (en un formato que ya ha podido disfrutarse en Baza), artista Yamaha para Latinoamérica, así como nuevas actuaciones en solitario e invitaciones a varios concursos como acompañante al piano así como de jurado. Igualmente el dúo tiene en agenda una gira de conciertos en Colombia y México, además de diversos proyectos en Costa Rica y otros países de América latina.</span></p>", "resume": "Uno de los platos fuertes de la Semana de la Dama de Baza que se presentaba este martes y con la que se clausura oficialmente el 50 Aniversario del Descubrimiento de la Dama de Baza lo constituye sin duda el acto de entrega del Premio Dama de Baza a la Cultura que se llevará a cabo el 17 de julio en el Teatro Dengra.  "},
{"relevance": 2, "np": "granadadigital", "url": "https://www.granadadigital.es/hospital-real-avanza-reforma-patio-capilla-salon-rectores/", "date": "06/07/2022 16:36", "date_format": "2022-07-06T16:36:28+02:00", "img": "https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-13-1010x673.jpg", "title": "Vídeo | El Hospital Real avanza en la reforma del Patio de la Capilla y el Salón de Rectores", "content": "<p>La rectora de la Universidad de Granada, Pilar Aranda Ramírez, el delegado territorial de Fomento, Infraestructuras, Cultura y Patrimonio Histórico de la Junta de Andalucía en Granada, Antonio Granados, y la directora general del Patronato de la Alhambra y Generalife, Rocío Díaz, han visitado en la mañana de este miércoles las obras de restauración que desde noviembre de 2021 se realizan en el Hospital Real. El resumen de la visita se puede ver en el <a href=\"https://www.youtube.com/watch?v=9fG94MKPdRs\" data-rel=\"lightbox-video-0\" target=\"_blank\" rel=\"noopener noreferrer\"><span style=\"color: #ff9900;\"><strong>vídeo que acompaña a esta noticia</strong></span></a>.</p><p>Pilar Aranda ha agradecido a la Junta de Andalucía y al Patronato de la Alhambra su esfuerzo con el patrimonio universitario a través especialmente del Plan Alhambra y ha recordado los numerosos proyectos conjuntos entre la Consejería de Cultura y en concreto su delegación territorial en Granada y la UGR. Por su parte, Antonio Granados ha insistido en la importancia del Plan Alhambra como plan estratégico para la rehabilitación del patrimonio granadino, por un lado, y como programa de generación de empleo en el territorio. Granados ha hablado también de la fuerte vinculación de la Junta de Andalucía con la Universidad de Granada y ha agradecido a su equipo de Gobierno la celeridad en la tramitación y ejecución de estos proyectos.</p><p>Los trabajos que se han visitado se centran fundamentalmente en la restauración del Patio de la Capilla y en una intervención en el vestíbulo del Salón de Rectores. La restauración del Patio de la Capilla tiene un presupuesto de 1.052.977 euros de los que un 40% (421.190,94 euros) procede de una subvención directa de la Consejería de Cultura y Patrimonio Histórico de la Junta de Andalucía enmarcada en el plan Alhambra. Esta obra tiene previsto su final en primavera del año próximo.</p><p><img class=\"alignnone size-medium wp-image-531169 lazyload\" src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"\" width=\"630\" height=\"420\" sizes=\"(max-width: 630px) 100vw, 630px\" data-src=\"https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16-630x420.jpg\" data-srcset=\"https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16-630x420.jpg 630w, https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16-1010x673.jpg 1010w, https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16-316x211.jpg 316w, https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16-143x95.jpg 143w, https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16-105x70.jpg 105w, https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16-96x64.jpg 96w, https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16-240x160.jpg 240w, https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16-225x150.jpg 225w, https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16-1080x720.jpg 1080w, https://www.granadadigital.es/wp-content/uploads/2022/07/Visita-de-las-obras-de-restauracion-en-el-Hospital-Real-dentro-del-Plan-Alhambra-Foto-Mario-Puertollano-16.jpg 1500w\"></p><p>Como proyecto complementario a este, se encuentran en proceso de licitación los trabajos para acometer también la renovación de la solería de la galería superior, que no cumple las condiciones de uso que exige el Código Técnico de la Edificación para un edificio de uso público, la limpieza y restauración del alfarje de madera del techo de la galería y la restauración de la portada existente junto al desembarco de la escalera, así como algunas actuaciones sobre la fuente central del patio. Esta actuación complementaria requiere de un presupuesto de 630.002,47 euros procedentes en su totalidad del Plan Alhambra de la Consejería de Cultura y Patrimonio Histórico.</p><p>La intervención en el vestíbulo de la Sala de Rectores tiene por objeto recuperar el hueco original en el muro divisorio de comunicación entre el Crucero Alto –en un espacio hasta ahora de la Biblioteca General– y la Sala de Rectores. Se pretende con ello rescatar la lectura axial del cimborrio (que podrá verse desde la Sala de Rectores) y, a la vez, impedir la transmisión directa de cargas del muro al alfarje de madera que lo sustenta que en la actualidad presenta algunas deformaciones y patologías diversas a consecuencia del peso del muro. Esta actuación tiene un presupuesto de 255.934,98 euros, financiada en su totalidad por el Plan Alhambra de la Consejería de Cultura y Patrimonio Histórico. La finalización de esta intervención está prevista para final del presente año.</p>", "resume": "La rectora de la Universidad de Granada, Pilar Aranda Ramírez, el delegado territorial de Fomento, Infraestructuras, Cultura y Patrimonio Histórico de la Junta de Andalucía en Granada, Antonio Granados, y la directora general del Patronato de la Alhambra y Generalife, Rocío Díaz, han visitado en la mañana de este miércoles las obras de restauración que desde noviembre de 2021 se realizan en el Hospital Real. El resumen de la visita se puede ver en el "},
{"relevance": 14, "np": "granadadigital", "url": "https://www.granadadigital.es/ugr-publica-primera-adjudicacion-plazas-proximo-curso-notas-corte-mas-elevadas/", "date": "07/07/2022 10:40", "date_format": "2022-07-07T10:40:19+02:00", "img": "https://www.granadadigital.es/wp-content/uploads/2022/06/PEVAU-Selectividad-2022-Foto-UGR-Universidad-de-Granada-1010x673.jpg", "title": "La UGR publica la primera adjudicación de plazas para el próximo curso y las notas de corte más elevadas", "content": "<p>La Universidad de Granada ha hecho públicos los datos de la primera adjudicación de plazas para el próximo curso. La institución destaca que los números son muy similares a los de 2021, aunque la cifra de solicitudes ha experimentado un ligero incremento. El doble grado de Matemáticas y Física ha quedado con la mayor nota de corte de toda la UGR con un 13,775. En segunda y tercera posición le siguen Medicina con un 13,538 y el nuevo doble grado de Farmacia y Nutrición y Dietética, cuyo corte ha quedado en un 13,45 tras agotarse las 10 plazas ofertadas.</p><p>Hasta siete titulaciones más han quedado con una calificación de corte por encima del 13. Estas son: Matemáticas, Traducción e Interpretación Inglés, Bioquímica, Odontología, Biotecnología y los dobles grados de Ingeniería Informática y Matemáticas y Traducción e Interpretación Inglés y Turismo.</p><p>Han sido seis los estudiantes con una nota de 14 los que han optado por la Universidad de Granada para iniciar sus estudios, y en concreto en los títulos de Física, doble grado de Matemáticas y Física, y Medicina. Este dato demuestra la alta competitividad, traducida en exigencia, que alberga la institución académica. De las 10.918 plazas ofrecidas para el próximo curso, un total de 10.407 han sido ya adjudicadas.</p><p>Las únicas titulaciones con vacantes libres son Estudios Árabes e Islámicos, Estudios Franceses, Geografía, Geología, Información y Documentación y Relaciones Laborales y Recursos Humanos. Entre las novedades, destaca el doble título de Ciencias Políticas y Periodismo con la Universidad de Málaga, con 10 plazas ofertadas para Granada, que ha tenido una alta demanda (30 veces más de lo ofertado) y una nota de corte de 11,917.</p><p>Medicina es la opción más demandada a nivel general (8.859) y también como primera opción. Enfermería es otra alternativa muy reclamada, pues es la segunda petición más acometida por los estudiantes (8.630) y la tercera en la lista de primeras opciones. El podio, en ambos casos, lo completa psicología con 5.783 demandas y la segunda posición en la tabla de primeras opciones publicada por la Universidad de Granada. En estas cotas también están presentes Educación Primaria, Farmacia, Odontología, Ciencias de la Actividad Física y Educación Infantil.</p>", "resume": "La Universidad de Granada ha hecho públicos los datos de la primera adjudicación de plazas para el próximo curso. La institución destaca que los números son muy similares a los de 2021, aunque la cifra de solicitudes ha experimentado un ligero incremento. El doble grado de Matemáticas y Física ha quedado con la mayor nota de corte de toda la UGR con un 13,775. En segunda y tercera posición le siguen Medicina con un 13,538 y el nuevo doble grado de Farmacia y Nutrición y Dietética, cuyo corte ha quedado en un 13,45 tras agotarse las 10 plazas ofertadas."}
]