[
{"relevance": 12, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/obras-Hospital-Real-Universidad-Granada_0_1699331193.html", "date": "06 Julio, 2022 - 14:52h", "date_format": "2022-07-06T14:52:52+02:00", "img": "https://www.granadahoy.com/2022/07/06/granada/Trabajos-Hospital-Real_1699341020_161999846_667x375.jpg", "title": "El Hospital Real de la Universidad de Granada se quita un peso de encima", "content": "<p class=\"mce\">El Hospital Real, sede del Rectorado de la <a href=\"https://www.granadahoy.com/buscador/?text=ugr\" rel=\"dofollow\" class=\"mce\">Universidad de Granada</a>, está en plena operación verano. Abierto en canal, el vestíbulo de la Sala de Rectores, una de la estancias más señeras del edificio, se transforma en estos meses y aligera de forma notable el peso que durante siglos ha descansado sobre la estructura de este edificio histórico. Construido por orden de los Reyes Católicos e iniciado a principios del siglo XVI, <strong class=\"mce\">en 1546 sufrió un incendio</strong> del que, ahora, se han encontrado huellas. Como si se tratara de una cirugía, los técnicos y arquitectos han desarbolado esta parte del edificio. Ahora, desde lo que es la biblioteca, se puede ver entre los andamios un trocito de cielo.</p><p class=\"mce\">La obra ha descubierto los jabalcones de madera de pino que sujetan la estructura. Entre el vestíbulo y la biblioteca, el denso muro de ladrillo y mortero que había ha desaparecido. Se pondrá en su lugar una estructura más liviana, más ligera. Parte de la pared será de cristal, una pieza de prácticamente cuatro metros de alto por cuatro de ancho que alargará la visión hasta el fondo de la biblioteca del Hospital Real. El motivo del cambio<a href=\"https://www.granadahoy.com/granada/Obra-Hospital-Real-Universidad-Granada_0_1638437244.html\" rel=\"dofollow\" class=\"mce\"> está en los <strong class=\"mce\">problemas estructurales</strong> que ya mostraba el edificio </a>y que hacían necesaria una intervención. Ésta comenzó en el mes de noviembre y se prevé que finalice a final de este año.</p><p class=\"mce\">La reforma del vestíbulo es una de las dos iniciativas en marcha estos meses en el Hospital Real. Esta obra tiene un presupuesto de 255.934 euros a cargo del Plan Alhambra de la Consejería de Cultura y Patrimonio Histórico y, cuando culmine, permitirá ver el cimborrio desde lo que antes era una pequeña habitación entre el Salón de Rectores y la biblioteca. Se aliviará la carga (el muro eliminado no tenía un muro que lo sustentara a su vez en la planta baja) y se corregirán las patologías detectadas a consecuencia del exceso de peso. La estructura soportaba un <strong class=\"mce\">peso de 400 kilos por metro cuadrado</strong>, según explicó el director de la obra, Diego Garzón.</p><p class=\"mce\">En la visita a los trabajos, la rectora, <strong class=\"mce\">Pilar Aranda</strong>, afirmó que \"agradecemos muchísimo el esfuerzo que se ha hecho\" desde el Patronato de la Alhambra y desde la Junta de Andalucía \"para que estas obras pudieran ser financiadas\" a cargo a los remanentes del monumento nazarí, el conocido como Plan Alhambra que se puso en marcha hace 18 meses y está dotado con 20 millones de euros. Por su parte, el delegado de Cultura, Antonio Granados, instó al Ayuntamiento de Granada a licitar 15 millones. Se trata, dijo Granados, de \"a través de ese dinero generar puestos de trabajo y sobre todo activar nuestro mercado\" y expuso a la UGR como ejemplo, ya que la institución tiene sus obras en ejecución. Además de las que se acometen en el Hospital Real, también se actúa en el <a href=\"https://www.granadahoy.com/granada/descubrimientos-arqueologicos-Cartuja-Granada-Albercon_0_1651035540.html\" rel=\"dofollow\" class=\"mce\"><strong class=\"mce\">Albercón</strong>, en el campus de Cartuja, intervención que podría estar terminada en septiembre.</a></p><p class=\"mce\">Además de los 255.000 euros que se destinan a la reforma del vestíbulo, con el Plan Alhambra se financia el 40% de la reforma del Patio de la Capilla, también en el Hospital Real. Esta intervención supone un coste de un millón de euros, de los que 421.190 proceden del Plan Alhambra. También recibe fondos del 1.5% cultural. Esta obra, cuenta con otro proyecto complementario, explica la institución en una nota, que requiere de otros 630.002 euros, sacados en su integridad de los remanentes de la Alhambra. En la visita a las obras también estuvo la directora del Patronato, <strong class=\"mce\">Rocío Díaz</strong>, que explicó que la \"voluntad\" de la institución es que se \"siga invirtiendo\" en la ciudad a través de convenios, aunque expresó la necesidad de que \"tenemos que ir recuperándonos, recuperándonos de la pandemia, recuperando todos los visitantes que son necesarios para para poder seguir adelante y para poder llevar a cabo todos los proyectos que también tiene la Alhambra\".</p><p class=\"mce\">Las obras en el <strong class=\"mce\">Patio de la Capilla</strong> deberán estar finalizadas en febrero de 2023. A finales de año, indicó la rectora, el Hospital Real acogerá el encuentro de los directores de los centros del Instituto Cervantes, cita en la que, se espera, ya no habrá andamios en el edificio.</p>", "resume": "La sede del Rectorado afronta dos obras de envergadura para corregir patologías del histórico edificio"},
{"relevance": 12, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/Notas-corte-Andalucia-grados-Universidad-Granada_0_1699630218.html", "date": "07 Julio, 2022 - 08:39h", "date_format": "2022-07-07T08:39:36+02:00", "img": "https://www.granadahoy.com/2022/07/07/granada/Facultad-Ciencias_1699640118_162037155_667x375.jpg", "title": "Notas de corte en Andalucía: Hasta once grados de la Universidad de Granada exigen más de un 13", "content": "<p class=\"mce\">Las notas de corte de la <a href=\"https://www.granadahoy.com/tag/universidad_de_granada/\" rel=\"dofollow\" class=\"mce\">Universidad de Granada</a> ya son públicas. Después del proceso de preinscripción, los futuros universitarios conocen qué calificación mínima se exige para entrar en cada uno de los grados de las universidades públicas andaluza y, un año más, no hay sorpresas. El doble grado de Matemáticas y Física es el título más exigente en la UGR. <strong class=\"mce\">En la primera adjudicación se ha quedado en un 13,775 sobre un máximo de 14</strong>. En Andalucía es todavía más alta la nota de esta misma titulación en Sevilla, donde el corte está en el 13,790.</p><p class=\"mce\">Además de este doble grado, se requiere más de un trece para acceder a Medicina en Granada, que este año se queda con un 13,538. A nivel andaluz, únicamente Sevilla exige más en esta primera adjudicación, un 13,540.</p><p class=\"mce\">A estos grados excelentes se suman en la UGR otras titulaciones que también requieren rozar la perfección en la nota para acceder.</p><p class=\"mce\"><a href=\"https://www.granadahoy.com/granada/nuevos-grados-Universidad-Granada-proximo-curso_0_1680432685.html\" rel=\"dofollow\" class=\"mce\">El doble título de Ciencias Políticas y Periodismo se estrena con un 11,917. Este grado será impartido entre Granada y Málaga. La otra novedad en la cartera de títulos de la UGR, </a>el grado de Farmacia y Nutrición Humana y Dietética, comienza a rodar con una nota de corte tras la primera adjudicación de 13,415.</p><p class=\"mce\">A partir de hoy los futuros universitarios pueden realizar su matrícula.</p>", "resume": "De nuevo Matemáticas y Física es la carrera con la calificación mínima más alta, 13,775"},
{"relevance": 15, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/14-nota-Selectividad-Universidad-Granada_0_1699630286.html", "date": "07 Julio, 2022 - 10:09h", "date_format": "2022-07-07T10:09:36+02:00", "img": "https://www.granadahoy.com/2022/07/07/granada/Antonio-Prieto-consiguio-pasada-Selectividad_1699640144_162038559_667x375.jpg", "title": "Hasta seis estudiantes con un 14 de nota de Selectividad piden plaza en la Universidad de Granada", "content": "<p class=\"mce\">Un total de seis estudiantes con un 14 de nota tras Selectividad, el máximo que se puede conseguir, han solicitado plaza en alguno de los grados que oferta la Universidad de Granada. En concreto, según la información facilitada a través de un comunicado por la UGR, se han preinscrito en los grados de Física, Matemáticas y Física y Medicina. Estas tres titulaciones tienen notas de corte muy elevadas; en el doble grado se requiere un 13,775, en <strong class=\"mce\">Medicina el último en acceder cuenta con un 13,538</strong> y en Física el corte se ha quedado en 12,989.</p><p class=\"mce\">Uno de estos seis brillantes estudiantes que han sacado la nota máxima es Antonio Prieto, granadino que ya indicó tras conocer su nota de la Pevau su intención de solicitar plaza en Medicina de la UGR. Prieto fue el estudiante granadino con la nota más alta de la pasada convocatoria extraordinaria, un 14 sobre 14 que le permite elegir cualquier titulación.</p><p class=\"mce\">Por otro lado, la UGR señala en una nota que los datos de la primera adjudicación de plazas para el próximo curso 2022/2023 para la Universidad de Granada <strong class=\"mce\">\"son muy similares a los del año pasado, con un ligero incremento en el número de solicitudes\"</strong>. El doble grado de Matemáticas y Física es el que tiene la mayor nota de corte (13,775), en la Universidad de Granada. Es la misma nota del pasado año en la primera adjudicación. Le sigue Medicina (13,538), que el pasado curso tras la primera adjudicación tuvo un 13,580 como calificación mínima para acceder. Estas dos titulaciones mantienen las dos primeras posiciones de este ranking con respecto a la convocatoria del curso pasado. En total, son once las titulaciones con una nota de más de 13 de un máximo de 14.</p><p class=\"mce\">\"El nuevo doble título ofertado de Farmacia y Nutrición y Dietética, con una oferta para este curso de 10 plazas emerge con una muy buena acogida siendo la más demanda y una nota de corte de 13,45\", subraya la UGR en el comunicado, en el que también reseña que el doble título de Ciencias Políticas y Periodismo con la Universidad de Málaga, y con 10 plazas ofertadas para Granada, \"ha tenido una alta demanda (30 veces más de lo ofertado) y una nota de corte de 11,917\".</p><p class=\"mce\">El plazo de reclamación de adjudicaciones permanecerá abierto hasta el día 9 de julio.</p>", "resume": "Han elegido Física, el doble grado de Matemáticas y Física y Medicina"},
{"relevance": 12, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/David-Mateos-Informatica-Matematicas-ciberseguridad_0_1698130693.html", "date": "03 Julio, 2022 - 06:00h", "date_format": "2022-07-03T06:00:00+02:00", "img": "https://www.granadahoy.com/2022/07/02/granada/termino-David-Mateos-encuentro-Incibe_1698140458_161764567_667x375.jpg", "title": "David Mateos, de las aulas de la Universidad de Granada a la selección española de jóvenes talentos de la ciberseguridad", "content": "<p class=\"mce\">Se lo piensa un poco antes de contestar, pero luego va con todo por delante. Sí, David Mateos Romero (Granada, 2000) se considera un hacker, un término que, reconoce \"se asocia con algo malo\", un cliché con el que, evidentemente, no está de acuerdo. Su talento delante del ordenador, su capacidad para resolver retos, le ha llevado a ser considerado uno de los jóvenes talentos en esta disciplina y a formar parte del <a href=\"https://www.granadahoy.com/granada/granadino-Instituto-Nacional-Ciberseguridad-European-Challenge_0_1697830829.html\" rel=\"dofollow\" class=\"mce\">equipo nacional que competirá en el European Cyber Security Challenge.</a></p><p class=\"mce\">De niño, este granadino ya jugaba a poner en práctica truquillos en los videojuegos. Llegó el momento de dar el salto a la Universidad y se matriculó en la de Granada en el <strong class=\"mce\">doble grado de Informática y Matemáticas</strong>. También entró en el grupo de hacking <a href=\"https://www.hackiit.cf/\" target=\"_blank\" rel=\"dofollow noopener\" class=\"mce\">Hackiit</a>, que se define en sus redes sociales como \"grupo de entusiastas del white hacking que nace en la Escuela de Ingenierías Informática y de Telecomunicación de la Universidad de Granada\". Este grupo fue fundado en 2016 bajo la supervisión del profesor Gabriel Maciá.</p><p class=\"mce\">Mateos, que está a punto de comenzar su último año de grado, comenzó en la UGR a competir en las citas Captura la Bandera (CTF por sus siglas en inglés). En estos encuentros se plantean retos técnicos que los hackers deben resolver. Uno de estos encuentros se abrió la puerta del European Cyber Secutity Challenge, el evento que reunirá a jóvenes talentos del hacking de 28 países y que se celebrará en septiembre en Viena (Austria). Tras superar dos de estos retos y una entrevista, el granadino forma ya parte de la selección nacional, compuesta por quince miembros. <strong class=\"mce\">Diez irán finalmente al evento internacional</strong>, mientras que los otros cinco actuarán de reserva.</p><p class=\"mce\">Este granadino asegura que lo que le atrae del hacking son los retos, superar las pruebas que se plantean. Sobre la cita en Viena, reseña que \"me gusta la idea de una competición europea\". Todavía no se ha perfilado el equipo de titulares, pero el hecho de haber llegado hasta aquí es ya una alegría para Mateos y su familia. \"Mis padres están encantados\".</p><p class=\"mce\">Sobre su día a día asegura que es capaz de estar hasta diez horas delante del ordenador, aunque también pasa jornadas completas sin tocar el teclado. Lo de la ciberseguridad, apunta, puede ser una buena salida laboral, aunque no descarta otros caminos. Actualmente está en Madrid, donde pasa el verano en el  IMDEA Software Institute, una red de centros de investigación sobre software. Allí tiene sus primeros contactos con el mundo de la investigación, terreno en el que también está interesado. \"En general la programación me gusta, y también la eficiencia\". Sobre el hacking, indica que le motiva sobe todo conocer cómo funcionan los sistemas \"por debajo\". \"Es algo que me llama\". </p><p class=\"mce\">También disfruta con las Matemáticas, aunque confiesa que es la parte del doble grado que más trabajo le requiere. \"Al final hay tiempo para todo\", explica sobre cómo se organiza para sacar adelante los estudios y su afición por el hacking. Una curiosidad: participar en retos <strong class=\"mce\">CTF</strong> le ha servido para preparar asignaturas. \"Se aprenden muchos aspectos técnicos\", puntualiza.</p><p class=\"mce\">En la próxima edición del European Cyber Security Challenge (ECSC), participarán, al menos,<strong class=\"mce\"> 28 países europeos</strong>, cuyos representantes, todos ellos jóvenes talentos, competirán por la victoria enfrentándose a una competición CTF, que en esta edición, además de una jornada en la modalidad de Jeopardy con las categorías clásicas (hacking web, forense, explotación, criptografía, hardware e ingeniería inversa), contará con una jornada dedicada al Ataque y Defensa, donde cada equipo contará con una serie de servicios vulnerables que tendrán que defender mientras atacan los del resto de países, explica el Instituto Nacional de Ciberseguridad (Incibe), entidad dependiente del ministerio de Asuntos Económicos y Transformación Digital a través de la Secretaría de Estado de Digitalización e Inteligencia Artificial.</p><p class=\"mce\">El ECSC es una iniciativa de la Agencia Europea para la Ciberseguridad (ENISA) coordinada por un grupo de países europeos organizadores de competiciones nacionales de ciberseguridad y constituye el mayor campeonato técnico no profesional, a nivel europeo, en esta materia</p>", "resume": "El granadino ha sido seleccionado por el Incibe para participar en Viena en el European Cyber Security Challenge (ECSC) 2022"},
{"relevance": 4, "np": "granadahoy", "url": "https://www.granadahoy.com/provincia/trabajos-barranco-Viznar-exhumacion-victimas-franquismo_0_1699031288.html", "date": "Granada, 05 Julio, 2022 - 15:16h", "date_format": "2022-07-05T15:16:55+02:00", "img": "https://www.granadahoy.com/2021/11/20/provincia/Imagen-excavacion-fosa-Viznar_1630947180_147576739_667x375.jpg", "title": "Los trabajos en el barranco de Víznar han permitido ya la exhumación de 39 víctimas del franquismo", "content": "<p class=\"mce\">La nueva fase de <strong class=\"mce\">excavaciones y exhumaciones</strong> que un equipo interdisciplinar liderado por la Universidad de Granada está llevando a cabo desde el pasado abril en el<strong class=\"mce\"> barranco de Víznar</strong> (Granada) ha permitido ya <strong class=\"mce\">recuperar los restos de 39 <a href=\"http://www.granadahoy.com/tag/memoria_historica\" rel=\"dofollow\" class=\"mce\">víctimas</a> de la represión franquista</strong>, así como algunos objetos personales y restos de vestimentas.</p><p class=\"mce\">Entre los<strong class=\"mce\"> objetos recuperados</strong> junto a los restos de los represaliados hay un reloj de bolsillo, botes de medicamentos, así como botones y suelas de zapatos similares de color rojo, por lo que se baraja la hipótesis de que algunos pudieran ser trabajadores de la fábrica de pólvora y explosivos de El Fargue, según ha detallado a <em class=\"mce\">Europa Press</em> el profesor del Departamento de Prehistoria y Arqueología de la Universidad de Granada, Francisco Carrión Méndez.</p><p class=\"mce\"><strong class=\"mce\">El trabajo de campo se prolongará hasta septiembre</strong> en los tres enclaves que componen el núcleo más importante de fosas del barranco, donde hay unas 200 víctimas documentadas, y los expertos de la UGR y la Asociación Granadina para la Recuperación de la Memoria Histórica trabajan \"sin descanso\" con el objetivo de localizar \"al mayor número posible\", continuando así con la intervención que ya se inició el año pasado, y poder documentar lo que ocurrió en este lugar.</p><p class=\"mce\">\"Siendo optimistas\", el equipo <strong class=\"mce\">prevé que en esta campaña se puedan recuperar a unas 60 personas</strong>, por lo que aún \"queda mucho trabajo por hacer\". Los trabajos de campo se desarrollan en paralelo con el estudio antropológico forense en el laboratorio instalado en un molino de Víznar y se están tomando las muestras para la identificación de AND y compararlo con las cerca de 70 familias que reivindican la localización de sus seres queridos en este lugar. Junto a ello, se emplearán técnicas de reconstrucción 3D con los restos craneoencefálicos con el objetivo de poder identificar a las víctimas usando como base fotografías aportadas por los familiares.</p><p class=\"mce\">Francisco Carrión Méndez ha anunciado que <strong class=\"mce\">una vez finalice esta campaña los trabajos van a continuar al menos un año más</strong>, pues se ha ampliado el convenio entre la Universidad de Granada y la Junta de Andalucía -con una financiación prevista de unos 150.000 euros del Ministerio de la Presidencia, Relaciones con las Cortes y Memoria Democrática-, lo que permitirá seguir con las labores, previsiblemente, en el paraje del Caracolar.</p><p class=\"mce\">El experto ha mostrado su <strong class=\"mce\">satisfacción</strong> con que finalmente pueda intervenirse en este lugar, uno de los más emblemáticos de la Memoria Histórica de la provincia, y aunque \"hayamos llegado tarde se empiece a ver la luz\" y a honrar a las víctimas.</p><p class=\"mce\">De acuerdo con las investigaciones históricas realizadas y documentadas, <strong class=\"mce\">quedan aún por exhumar fosas de la Guerra Civil y la posguerra en 13 municipios</strong> de la provincia de Granada. Entre ellas, se encuentran las fosas del barranco de Víznar que pueden albergar en total a unas 400 víctimas.</p>", "resume": "Estas excavaciones se prolongarán hasta septiembre en los tres enclaves que componen el núcleo más importante de fosas de la zona"},
{"relevance": 13, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/abandonar-expediente-Universidad-Granada-Nadie_0_1669333470.html", "date": "05 Julio, 2022 - 06:00h", "date_format": "2022-07-05T06:00:00+02:00", "img": "https://www.granadahoy.com/2022/03/28/granada/Heriberto-Rodriguez-Tarrero_1669343311_154593109_667x375.jpg", "title": "De abandonar los estudios a los 16 años a premio al mejor expediente por la Universidad de Granada: \"Nadie es un fracaso\"", "content": "<p class=\"mce\">Que con renglones torcidos también se escriben hermosas vivencias es un hecho que puede decir que ha vivido en primera persona Heriberto Rodríguez Tarrero (Madrid, 1986). Este descendiente de granadinos –su padre es de Otura– pasó de estar en los márgenes del sistema educativo, de ser un caso de los que se conocen como fracaso escolar, a reengancharse y lograr el reconocimiento de su Facultad, la de Ciencias de la Educación de la Universidad de Granada, por ser el mejor expediente en su grado con 18 matrículas de honor u una media de 9,45 sobre 10. “Se hace muy largo, duro, <strong class=\"mce\">sacrificado</strong>, fuente de mucho estrés, más en mi caso ya que venía de no haber estudiado nunca, por lo que me mantuve durante cuatro años en constante tensión, sin bajar la guardia”, recuerda de esos años de estudio de Educación Social.</p><p class=\"mce\">“No fui un niño malo”, señala sobre su infancia. Experiencias relacionadas con el acoso y el bullying le condicionaron en sus primeros años de formación y, finalmente, al cumplir los 16, <strong class=\"mce\">dejó los estudios</strong>. “Invitaron a mis padres” a que dejara el centro educativo en el que estaba. Ahora, como educador social formado y en activo, ve aquella medida “como la vía fácil” ante su caso. En aquel momento, sin embargo, “pensé que era lo mejor” que le podía pasar, “pero no tardé en arrepentirme”.</p><p class=\"mce\">Después de dejar el instituto Rodríguez se apuntó a una escuela de adultos, “pero me quedó todo” señala sobre los resultados. El segundo año matriculado se propuso lograr el título de Secundaria “más en serio” y lo consiguió. “<strong class=\"mce\">Necesitaba</strong> ese título para trabajar”.</p><p class=\"mce\">Eso era lo que quería. “Empecé a trabajar en hostelería”, un desempeño en el que estuvo “bastantes años” hasta que un problema de salud le obligó a parar. Tras pasar por quirófano para operarse de los dos pies “me incapacitaron para mi trabajo habitual”. “Entonces pensé ojalá volviera a estudiar”.</p><p class=\"mce\">De la intención pasó a los hechos, pero este paso tampoco fue fácil. “El Bachillerato a distancia fue un <strong class=\"mce\">fracaso</strong>”. A los 28 años retomó este empeño. “Empecé en la escuela de adultos, para hacer Selectividad para mayores de 25 años”. Se examinó una primera vez en las pruebas de acceso a los estudios universitarios sin éxito. Lo volvió a intentar y consiguió el aprobado que le abrió las puertas a los estudios de grado. “Sentía que no valía para estudiar, pero tenía el apoyo de mi familia y me dije que tenía que intentarlo”.</p><p class=\"mce\">Se matriculó en la Universidad de Granada, en el grado de<strong class=\"mce\"> Educación Social</strong> que se imparte en Ciencias de la Educación. “En el primer cuatrimestre vi que se iba muy bien, empecé a tener matrículas de honor y empezó a cambiar mi percepción” tanto de los estudios como de su propia capacidad para enfrentarse a manuales y apuntes.</p><p class=\"mce\">“Fue un trabajo diario y constante, los sábados y domingos los pasaba <strong class=\"mce\">encerrado</strong> en la biblioteca 24 horas del edificio V Centenario y cualquier otra hora libre también”, recuerda de esos años en la Facultad. “El 90% de mi tiempo era dedicado a mi carrera. En cuanto a mi inspiración y el motivo por el que me mantuve en constante rendimiento, pese a que una y mil veces me dieran ganas de abandonar, fue mi necesidad de autoestima positiva, la mejora de mi autoconcepto y de que mi madre y mi padre se sintieran orgullosos de mí. Todo esto me daba fuerzas”, señala.</p><p class=\"mce\">Fue curso a curso hasta finalizar en julio de 2021. En noviembre recibió el <strong class=\"mce\">reconocimiento</strong> de su Facultad por su brillante expediente. Ya es educador, ejerce como tal y, desde este lado de su trayectoria vital, Rodríguez valora que “he necesitado un educador a mi lado muchas veces”. Ve su experiencia como “un mensaje de esperanza para los que creen que no valen. Nadie es un fracaso”. La madurez ha sido una de las claves, reconoce: “No lo hubiera conseguido si no hubiera sido el momento”.</p><p class=\"mce\">Tiene 35 años, trabaja en un barrio en el que viven familias en exclusión social, con adolescentes, y se emociona hasta el tuétano cuando habla de sus padres. Desde este punto se sabe con los argumentos necesarios para criticar el sistema educativo. “Es muy encorsetado, se necesitan equipos <strong class=\"mce\">multidisciplinares</strong>” en los que es pertinente que gane peso la figura del educador.</p><p class=\"mce\">“La experiencia es vital en esto. Lo hace más enriquecedor. Realizo intervenciones desde mi propia experiencia”, reseña sobre como sus vivencias marcan ahora su labor con jóvenes.</p><p class=\"mce\">De su paso por la Universidad de Granada subraya que “me ha dado una <strong class=\"mce\">base</strong>, una forma de pensamiento muy crítica. Te hace entender cómo funcionan los grupos sociales”.</p>", "resume": "Heriberto Rodríguez, graduado por la UGR en Educación Social, logró entrar en la Universidad tras dejar el instituto sin la Secundaria y trabajar durante años en hostelería"},
{"relevance": 15, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/Universidad-Granada-investigadoras-mas-citadas_0_1699030327.html", "date": "05 Julio, 2022 - 10:19h", "date_format": "2022-07-05T10:19:04+02:00", "img": "https://www.granadahoy.com/2022/07/05/granada/Maria-Jose-Sanchez-EASP_1699040261_161899021_667x375.jpg", "title": "La Universidad de Granada, la cuarta institución nacional en número de investigadoras más citadas", "content": "<p class=\"mce\">La Universidad de Granada es la cuarta institución nacional en número de investigadoras según la clasificación de científicas más citadas elaborada por el Consejo Superior de Investigaciones Científicas (CSIC). Para elaborar este ranking, el Consejo ha empleado la base de datos de Google Académico, especializada en contenido y bibliografía de la ciencia. <strong class=\"mce\">La primera investigadora de un centro granadino es María José Sánchez Pérez, octava en la clasificación y científica de la Escuela Andaluza de Salud Pública (EASP)</strong>. La segunda es la investigadora de la UGR Carmen Batanero (45 en la clasificación general), y la tercera Germaine Escames, también de la Universidad de Granada. </p><p class=\"mce\">El propio CSIC encabeza la lista con 633 perfiles de investigadoras, entre los que están científicas del Instituto de Astrofísica de Andalucía, como<strong class=\"mce\"> Luisa María Lara López</strong> (155 en la clasificación general). Las universidades Complutense de Madrid (292 perfiles) y de Barcelona (218 perfiles) se sitúan en segunda y tercera posición, respectivamente, mientras que la Universidad de Granada alcanza la cuarta plaza con un total de 208 perfiles. </p><p class=\"mce\">En el ranking hay representadas cerca de 500 instituciones. Además, la clasificación ordena a 5.600 investigadoras españolas y a científicas extranjeras que trabajan en instituciones nacionales, ordenadas según mayor índice h y secundariamente por número de citas. </p><p class=\"mce\">Las cinco investigadoras de la Universidad de Granada mejor situadas son las ya mencionadas <strong class=\"mce\">Carmen Batanero Bernabéu</strong> (Departamento de Didáctica de la Matemática, puesto 45 del ranking) y Germaine Escames Rosa (Departamento de Fisiología, puesto 116). Les siguen Cristina Campoy Folgoso (Departamento de Pediatría, puesto 141), Mariana Fátima Fernández Cabrera (Departamento de Radiología y Medicina Física, puesto 161) y Esther Molina Montes (Departamento de Nutrición y Bromatología, puesto 165). </p><p class=\"mce\">El objetivo de esta lista, apunta el CSIC, “es incrementar la visibilidad de nuestras investigadoras y su trabajo utilizando una herramienta de acceso público, de fácil creación y consulta, y cuya cobertura resulta más amplia y menos sesgada que otras utilizadas habitualmente”.<strong class=\"mce\"> Es la primera vez que se lanza en España un ranking de estas características. </strong></p><p class=\"mce\"> </p>", "resume": "María José Sánchez Pérez, de la EASP, es la octava en esta clasificación elaborada por el CSIC"},
{"relevance": 1, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/embalses-Granada-verano-dato_0_1693331634.html", "date": "04 Julio, 2022 - 06:00h", "date_format": "2022-07-04T06:00:00+02:00", "img": "https://www.granadahoy.com/2022/06/20/granada/Embalse-Negratin-imagen-archivo_1694541088_160976967_667x375.jpg", "title": "Los embalses en Granada encaran el verano con el peor dato de agua almacenada de la última década", "content": "<p class=\"mce\">Los embalses de la provincia encaran el tramo más delicado del año, el verano, en el que en estas latitudes apenas caen cuatro gotas (si caen) y el consumo repunta gracias al turismo. De media, las infraestructuras hídricas gestionadas por la Confederación Hidrográfica del Guadalquivir (CHG) -lo que es lo mismo, todas menos Béznar y Rules- están al 35,70%. En cuanto a la cuenca, la situación es alarmante, con los embalses <strong class=\"mce\">a un 29% de su capacidad total.</strong></p><p class=\"mce\">Granada encara el verano después de una primavera en la que llovió en marzo y en abril pero que terminó sin apenas precipitaciones en mayo. Junio se despidió con un indicador mínimo de lluvias, aunque los embalses han recibido las aportaciones del deshielo de Sierra Nevada. En el macizo, de media, se depositan 20 hectómetros cúbicos de agua en forma de nieve. Esta nieve, con el calor, se derrite y surte a algunos embalses y también a<strong class=\"mce\"> los depósitos de agua subterránea.</strong></p><p class=\"mce\">El dato con el que los embalses de Granada afronta el verano es el peor de los registrados por el Servicio Automático de Información Hidrológica (SAIH) de la Confederación, que recoge información desde 2013. Son casi 7 puntos menos que hace un año (cuando estas infraestructuras estaban al 43,30%), 16 puntos menos que hace dos años (entonces la media estaba en un 51,89%) y 42 puntos por debajo que en 2013 (cuando el promedio de agua embalsada era del 77,82%). Por embalses, destaca  el buen estado de Canales, que está a un 94%. También el de Quéntar se encuentra al 84%. Por el otro lado, el de Negratín tiene 186 hectómetros cúbicos (32% de su capacidad) y el de Colomera apenas está al 14%.<strong class=\"mce\"> Bermejales está a un cuarto de su capacidad, prácticamente igual que el Francisco Abellán (27%).</strong></p><p class=\"mce\">Estos meses, hasta que se inicie el próximo año hidrológico, el 1 de octubre, serán clave para planificar el otoño, época en la que habitualmente se producen más precipitaciones. Es previsible que, al menos en estas semanas de canícula que comienza, no caiga una gota. Las reservas con las que termine el verano determinarán la campaña de otoño, determinante en el olivar. </p><p class=\"mce\">La evolución hasta ahora de las lluvias ha sido irregular y, por desgracia, marcada por la escasez. Las precipitaciones acumuladas desde el 1 de octubre se encuentran un 26% por debajo de la media establecida en los últimos 25 años, según se desprende del Informe Pluviométrico que mensualmente elabora la Confederación Hidrográfica del Guadalquivir (CHG), organismo dependiente del Ministerio para la Transición Ecológica y el Reto Demográfico.  Desde que se inició el año hidrológico hasta el 31 de mayo se recogieron 399 litros por metro cuadrado de media en los embalses de la cuenca, mientras que la media correspondiente a igual período de los últimos 25 años se sitúa en 538 litros por metro cuadrado.</p><p class=\"mce\">Con estos precedentes, y la incertidumbre sobre cómo será el próximo otoño, Granada ve como las reservas se acercan a los niveles de las grandes sequías. El último informe mensual elaborado por el Ministerio para la Transición Ecológica señala que la Hoya de Guadix y el sistema de Regulación General están en situación de alerta, mientras que<strong class=\"mce\"> Bermejales, Vega Alta y Media y Vega Baja están en prealerta.</strong></p><p class=\"mce\">Precisamente en estos días Granada es sede del 39º Congreso Mundial de la Asociación Internacional de Ingeniería e Investigación Hidro-ambiental (IAHR), una cita que cuenta también con el apoyo de la Universidad de Granada (UGR) y que reúne hasta el viernes a unos 1.200 participantes. En este congreso, que tiene como lema De la nieve al mar, se presentarán los últimos avances en investigación e ingeniería hidro-ambiental.</p>", "resume": "Están al 35,7%, por encima del pasado invierno pero siete puntos por debajo de hace un año"},
{"relevance": 21, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/Ley-Sistema-Universitario-Universidad-Granada_0_1695131032.html", "date": "06 Julio, 2022 - 06:00h", "date_format": "2022-07-06T06:00:00+02:00", "img": "https://www.granadahoy.com/2022/06/22/granada/Patio-Hospital-Real-Rectorado-UGR_1695140875_161083804_667x375.jpg", "title": "Anteproyecto de la Ley Orgánica del Sistema Universitario: Los cambios en la plantilla docente que tendrá que acometer la Universidad de Granada", "content": "<p class=\"mce\">Prosigue la andadura de la nueva Ley Orgánica del Sistema Universitario (LOSU). Tras su paso por el Consejo de Ministros hace unos días, ahora le toca pasar la fase parlamentaria. Aunque todavía falte este último paso decisivo, en el que se podrían introducir cambios, el anteproyecto ya ha sido analizado por la <a href=\"https://www.granadahoy.com/tag/universidad_de_granada/\" rel=\"dofollow\" class=\"mce\">Universidad de Granada</a>, que como el resto de instituciones de educación superior, deberá aplicar la norma una vez se publique en el Boletín Oficial del Estado (BOE).</p><p class=\"mce\">Antes de la aprobación del anteproyecto los borradores de la norma han permitido avanzar en cómo 'aterrizar' en la nueva norma. La LOSU recoge, en el capítulo dedicado al personal docente, cambios sustanciales en cuanto al <strong class=\"mce\">profesorado asociado</strong>, una figura que nació con el objetivo de contar con profesionales en ejercicio dentro de las aulas universitarias y que -en épocas muy complicadas para la contratación de empleados públicos- se empleó para paliar los efectos de las medidas de contención del gasto. Según se explicó tras el Consejo de Ministros en el que se dio luz verde al anteproyecto, la nueva norma permite \"dignificar las condiciones laborales del profesorado asociado\".</p><p class=\"mce\">De esta medida, se apuntó tras el Consejo de Ministros, se beneficiarán \"más de 25.000 profesoras y profesores asociados. \"Supondrá una reducción de la temporalidad del sistema universitario, pasando del 40% que fija la ley actual al 8%\", apuntan desde el Ministerio. En el caso de la Universidad de Granada, se está <strong class=\"mce\">prácticamente en línea con lo que se estipula en el anteproyecto</strong> de la LOSU. La UGR cuenta con 335 docentes asociados de una plantilla de 3.720, según los datos de la memoria académica del curso 2020/2021. Esto supone un 9% del total. Además, se contabilizaban en ese curso otros 86 asociados del área de Ciencias de la Salud.</p><p class=\"mce\">Según explica el vicerrector de Personal Docente e Investigador de la Universidad de Granada, Fernando Cornet Sánchez del Águila, el dato de asociados en la UGR fluctúa ligeramente cada curso. En cuanto a lo que supone el anteproyecto, indica que \"no vamos a tener problema\" en cumplir con el límite que establece el documento elaborado por el Ministerio de Universidades. El vicerrector recuerda que la UGR lleva<strong class=\"mce\"> años de trabajo en este sentido con procesos de estabilización de asociados</strong> que permitieron enjugar los efectos de los recortes.</p><p class=\"mce\">Por otro lado, Cornet Sánchez del Águila especifica que el documento aborda una reducción en cuanto a las horas anuales de docencia. Como límite los asociados deberán impartir 120 horas de clase por curso académico. En la UGR algunos de los asociados sí tienen asignadas más horas en el aula, hasta 180 por año. ¿Cómo se solucionará en estos casos el desfase? El vicerrector apunta a que o bien habrá que hacer nuevos contratos o bien repartir esas horas entre los miembros de los departamentos en los que se den esta situación, que no es general a todos los asociados de la UGR.</p><p class=\"mce\">\"Nosotros no hemos jugado con los asociados para cubrir necesidades docentes\", reseña el responsable del Vicerrectorado de PDI de la Universidad de Granada. \"Son personas especialistas que trabajan para traer su experiencia profesional\" a las aulas y \"se sigue en esa línea\", que es la que marca la futura ley, apostilla Cornet Sánchez del Águila.</p><p class=\"mce\">Sobre la aprobación en Consejo de Ministros de la LOSU y su impacto sobre las plantillas de profesorado universitario y en la figura de asociado, la rectora de la UGR, <strong class=\"mce\">Pilar Aranda</strong>, recordó que se \"está trabajando\" y desde la Conferencia de Rectores (CRUE) se llevaron propuestas al Consejo de Universidades. Desde la CRUE, en las aportaciones realizadas el pasado mes de septiembre al texto, se consideró sobre el tema del profesorado que el anteproyecto \"no resuelve ni aborda cuestiones más urgentes, como, por ejemplo el envejecimiento del PDI y la necesaria política de rejuvenecimiento\". También se subrayó desde la Conferencia de Rectores que \"los objetivos planteados y la solución de los problemas estructurales de plantilla de PDI requieren un importante incremento de la financiación pública\".</p><p class=\"mce\">La Conferencia de Rectores, en ese sentido, reclamó una memoria económica que \"concrete\" el desarrollo del anteproyecto. Más recientemente, tras conocerse el texto que pasó por Consejo de Ministros, los rectores españoles lanzaron otro comunicado en el que reseñaron su valoración positiva a la \"apuesta por la reducción de la temporalidad y precariedad\", aunque con matices. \"El máximo del 8% de temporalidad no debe afectar al profesorado asociado. Además, la reducción del encargo docente en ciertas figuras debe ir acompañada de una fórmula de financiación que compense la necesidad de una mayor contratación\", apuntó el comunicado remitido por CRUE.<strong class=\"mce\"> \"Habría que tener en cuenta en los costes de personal las indemnizaciones por despido</strong> de quienes tienen contratos indefinidos cuando terminen las condiciones para su contratación\", puntualizan los rectores, que también subrayan que \"es importante que los costes de indemnización en contratos indefinidos sean elegibles en los proyectos de investigación\". Con todas estas matizaciones, CRUE concluye que \"todavía queda espacio de mejora en la tramitación del anteproyecto y continuará realizando propuestas para la elaboración de las enmiendas\".</p><p class=\"mce\">Sobre el caso particular de la Universidad de Granada, Pilar Aranda recordó que la temporalidad en la institución granadina es \"baja\", aunque en otras universidades se llega \"a un 41%\" de asociados. \"Creo que en Andalucía en tema de profesorado se ha trabajado muy bien a través de las mesas de negociación\", aunque \"independientemente\" de este trabajo ya realizadovaloró de forma positiva \"todo lo que sea dar estabilidad dentro de la excelencia y del rigor que requiere la formación del profesorado\". </p><p class=\"mce\">El anteproyecto de ley recoge cambios en cuanto a los asociados pero también apunta a cambios en cuanto a otras figuras docentes. Así, la UGR posiblemente (si se aprueba la LOSU tal y como está redactada) tenga que acometer cambios en cuanto a contratos temporales. Por otro lado, habrá que introducir cambios, previsiblemente, en cuanto al profesorado ayudante doctor,<strong class=\"mce\"> un total de 319</strong> en el caso de la Universidad de Granada. El anteproyecto especifica que los ayudantes doctores tendrán un máximo de 180 horas por curso académico de tareas docentes. La limitación es que estos docentes puedan compatibilizar las clases con las tareas de investigación. En el caso de la UGR, se deberá ajustar el encargo docente de 240 horas a 180, lo que puede implicar que sea necesario contratar a más personal.</p><p class=\"mce\">La duración de los contratos de los ayudantes doctores será de <strong class=\"mce\">seis años</strong>. Después de tres se realizará una evaluación de la actividad docente e investigadora. Sobre esta cuestión, desde CRUE se instó en septiembre a aclarar \"los efectos de la evaluación intermedia a los tres años de contrato. Sería razonable que esta evaluación la realizaran las agencias evaluadoras que posteriormente deben valorar los méritos para laacreditación\".</p><p class=\"mce\">Se tendrán en cuenta situaciones como embarazo, lactancia, adopción o violencia de género para interrumpir el cómputo del plazo. Se elimina en el anteproyecto la acreditación para esta figura al igual que se hace en el resto de los países europeos, y accediendo por concurso público. \"Con ello se avanza la edad de entrada y se permite también atraer talento internacional\", apunta el Minsterio. Una vez completados los seis años se podrá alcanzar la estabilización a través de las figuras de titular o de permanente laboral, mediante la acreditación pertinente y un concurso público. </p><p class=\"mce\">El anteproyecto también recoge la creación de la figura del profesorado sustituto. Su finalidad es la de sustituir al PDI con derecho a reserva de puesto de trabajo que suspenda temporalmente sus servicios. \"De esta manera, se evita que las universidades se vean obligadas a recurrir a otras figuras, como la del asociado\", señala el Ministerio de Universidades.</p>", "resume": "La nueva norma, que todavía debe ser aprobada por el Parlamento, establece un tope del 8% en el número de asociados y la limitación a 120 horas las horas de clase que puede impartir este profesorado cada año"},
{"relevance": 14, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/Universidad-Granada-Kilimanjaro-diabeticos_0_1699330334.html", "date": "06 Julio, 2022 - 10:00h", "date_format": "2022-07-06T10:00:58+02:00", "img": "https://www.granadahoy.com/2022/07/06/granada/Expedicion-subido-Kilimanjaro_1699340530_161975819_667x375.jpg", "title": "Un profesor de la Universidad de Granada participa en una ascensión solidaria al Kilimanjaro que permitirá investigar la respuesta del organismo de los diabéticos a situaciones extremas", "content": "<p class=\"mce\">La aventura solidaria 'Xperiencia Kilimanjaro' ha realizado una ascensión a la montaña más alta de África (5.895 metros sobre el nivel del mar) en la que han participado, junto a un equipo de sanitarios, <strong class=\"mce\">tres pacientes diabéticos tipo 1 (dependientes de insulina)</strong>. El profesor del Departamento de Histología de la <a href=\"https://www.granadahoy.com/buscador/?text=ugr\" rel=\"dofollow\" class=\"mce\">Universidad de Granada</a> Miguel Sola García ha formado parte de la actividad. En la puesta en marcha de esta aventura ha trabajado el proyecto El poder del chándal.</p><p class=\"mce\">Durante el ascenso, el equipo médico (que ha supervisado en todo momento a los pacientes participantes) ha tomado muestras sanguíneas periódicas para estudiar cómo se comportan en altitud los elementos que conforman la sangre. Además, los sanitarios han registrado otras variables como glucemias (a través de sensores instalados en todos los participantes, diabéticos y no diabéticos), lactado y otros parámetros relevantes para la diabetes y para entender cómo un sobreesfuerzo hecho con hipoxia (falta de oxígeno provocada por la disminución de la presión atmosférica en altitudes elevadas) <strong class=\"mce\">puede afectar al cuerpo sano y al que sufre patología crónica como la diabetes.</strong></p><p class=\"mce\">“Las mediciones realizadas pretenden entender el funcionamiento del organismo en situaciones extremas. En el caso concreto de la glucosa, el gasto es diferente según la altitud, por lo tanto la insulina debe reducirse para no producir hipoglucemias”, explica el profesor de la UGR Miguel Sola.</p><p class=\"mce\">Esta experiencia no solo ha servido para diabéticos. Entender el cuerpo en situaciones extremas aporta conocimiento para estas actividades, “pero <strong class=\"mce\">concretamente viene a normalizar que un diabético también puede realizar actividades en condiciones extremas</strong>. Solo hace falta entender el organismo y adaptarnos a sus necesidades”, destaca Sola en el comunicado remitido por la Universidad de Granada.</p><p class=\"mce\">El investigador de la UGR ha obtenido en la aventura muestras sanguíneas de los participantes a diferentes altitudes para realizar extensiones y estudiar ahora en Granada qué pasa con la sangre cuando se asciende tanto. Miguel Sola responderá a cuestiones como los cambios de los componentes sanguíneos al producirse la hipoxia.</p><p class=\"mce\">En esta expedición también ha participado un paciente gran quemado (más del 60% del cuerpo) que precisó, en su día, un trasplante de piel artificial ideada y desarrollada en el Departamento de Histología de la UGR. “Ha sido un reto personal para ayudar y hacer ver que después de un accidente de similar magnitud, a veces la recuperación es posible y se pueden realizar actividades como las de cualquier otra persona con entrenamiento”, detalla Sola.</p><p class=\"mce\">A lo largo de esta expedición, los sanitarios también han atendido a pacientes en la región de Moshi (Tanzania), donde las personas sufren una falta extrema de recursos. “No había medicamentos, no se podía tomar la tensión ni la glucemia,<strong class=\"mce\"> no podían estudiar el feto en los embarazos</strong>, no tenían recursos para eliminar residuos potencialmente contaminantes”, describe Miguel Sola. La expedición ha construido una incineradora de residuos (para evitar que los niños jueguen con restos sanitarios) y ha donado comida y material a una escuela de la zona. Diversas actividades previas al viaje han permitido recaudar dinero y se prevé que haya una continuidad asistencial en Moshi.</p>", "resume": "El profesor del Departamento de Histología Miguel Sola García ha formado parte de esta actividad"},
{"relevance": 13, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/Emer-Cooke-Dialogos-Sociedad-Universidad-Granada_0_1698430577.html", "date": "03 Julio, 2022 - 12:41h", "date_format": "2022-07-03T12:41:48+02:00", "img": "https://www.granadahoy.com/2022/07/03/granada/Agencia-Medicamento-Dialogos-Sociedad-Universidad_1698440482_161811944_667x375.jpg", "title": "La directora ejecutiva de la Agencia Europea del Medicamento, Emer Cooke, participa en el ciclo Diálogos con la Sociedad del Consejo Social de la Universidad de Granada", "content": "<p lang=\"es-ES\" class=\"mce\">La directora ejecutiva de la Agencia Europea del Medicamento (EMA, por sus siglas en inglés), Emer Cooke, impartirá la ponencia Tendencias de salud global en un mundo en rápido cambio (Global Health Tendencies in a Fast Changing World) dentro del ciclo Diálogos con la Sociedad. El acto tendrá lugar mañana lunes, 4 de julio, a las 12:00 horas, en el Crucero del Hospital Real, sede del Rectorado de la Universidad de Granada. <strong class=\"mce\">Participarán la rectora de la UGR, Pilar Aranda, y la presidenta del Consejo Social de la UGR, María Teresa Pagés</strong>. El evento será presentado por la directora gerente de la Fundación Parque Tecnológico de la Salud, Ana Agudo. El evento se podrá seguir de manera virtual a través del enlace <a href=\"https://ugr.us11.list-manage.com/track/click?u=e6e18105f0238ff9aed2e192c&amp;id=f9fc2bdb3d&amp;e=b4afcb483b\" target=\"_blank\" rel=\"noopener noreferrer\" data-auth=\"NotApplicable\" data-linkindex=\"3\" class=\"mce\">https://t.co/SvM5ERmFOK</a></p><p lang=\"es-ES\" class=\"mce\">Diálogos con la Sociedad es una iniciativa del Consejo Social de la Universidad de Granada que se basa en la participación de líderes sociales y de la economía para que compartan con la principal representación institucional, social, empresarial y académica sus claves y visión de futuro, como elemento para la toma de decisiones acerca de la construcción del mejor futuro para la sociedad, sobre la contribución de altas capacidades y<strong class=\"mce\"> conocimiento que realiza la Universidad de Granada.</strong></p><p lang=\"es-ES\" class=\"mce\">En las diferentes ediciones han participado Emilio Gayo, presidente de Telefónica España; Carlos Alejaldre, director general de CIEMAT; Fernando Abril Martorell, presidente de Indra; Jordi Gual, presidente de CaixaBank; Cristina Garmendia, presidenta de COTEC Fundación para la Innovación; Juan López-Belmonte, presidente de Farmaindustria; Charles Powell, director del Real Instituto Elcano; y Amador Enseñat y Berea, jefe de Estado Mayor del Ejército de Tierra, entre otros participantes.</p><p lang=\"es-ES\" class=\"mce\">Emer Cooke, actualmente directora ejecutiva de la Agencia Europea del Medicamento, ha ejercido como directora del Regulation and Prequalification Department en la Organización Mundial de la Salud (OMS), que vela por la seguridad y eficacia de las tecnologías sanitarias. También ha trabajado en la unidad farmacéutica de la Comisión Europea, entre 1998 y 2002, y en la propia EMA, entre 2002 y 2016, como responsable de Inspecciones y también de Asuntos Internacionales.</p><p lang=\"es-ES\" class=\"mce\">Es graduada en Farmacia por el Trinity College de Dublín (República de Irlanda), con másteres en Ciencia y en Business Administration por la misma universidad.</p>", "resume": "La ponencia tendrá lugar el lunes a las 12:00 horas, en el Crucero del Hospital Real, sede del Rectorado de la Universidad de Granada, y se podrá seguir a través de internet"},
{"relevance": 12, "np": "granadahoy", "url": "https://www.granadahoy.com/granada/grados-Universidad-Granada-plazas-libres_0_1699630315.html", "date": "07 Julio, 2022 - 10:27h", "date_format": "2022-07-07T10:27:59+02:00", "img": "https://www.granadahoy.com/2022/07/07/granada/grupo-estudiantes-examen-Selectividad_1699640157_162039188_667x375.jpg", "title": "Los seis grados de la Universidad de Granada en los que quedan plazas libres tras la primera adjudicación", "content": "<p class=\"mce\">Prosigue el proceso que terminará en otoño, cuando finalice el proceso de matrícula y comiencen las clases en la Universidad de Granada. Tras la primera adjudicación, quedan vacantes 511 plazas, según la información facilitada por la Universidad en un comunicado.</p><p class=\"mce\">En la misma nota señala los <strong class=\"mce\">títulos en los que quedan vacantes</strong> tras finalizar el proceso de preinscripción y publicarse hoy mismo la primera adjudicación. Se trata de: </p><p class=\"mce\">Para el próximo curso se ofertan 10.918 plazas en la oferta de títulos de grado, un centenar, que tiene la UGR. En el proceso de preinscripción que se abrió el pasado 23 de junio <strong class=\"mce\">se han recibido 120.687 solicitudes en total</strong>, detalla la UGR, que destaca que supone multiplicar por once el número de plazas. De estas, 21.921 solicitudes (dos veces más que las plazas ofertadas) han tenido a la Universidad granadina como primera opción.</p><p class=\"mce\">De los 10.918 puestos en primer curso, se han cubierto en la primera adjudicación <strong class=\"mce\">10.407, lo que supone el 95,3% del total. Este porcentaje es prácticamente igual al registrado en este mismo momento del procedimiento el pasado año (95,2%).</strong></p>", "resume": "Son poco más de 500 las vacantes que quedan disponibles"}
]